{
  "0": {
    "id": 0,
    "title": "Каждый период имеет свое значение",
    "content": [
      {
        "type": "img",
        "url": "/media/lessons/lesson-1.jpg",
        "isOpen": true
      },
      {
        "type": "verse",
        "old": "1 old something 2 hello It's me",
        "new": "1 new translate 2 yaaaaawhooooo",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**is** open false",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "is **open** true",
        "isOpen": true
      }
    ]
  },



  "1": {
    "id": 1,
    "title": "Каждый период имеет свое значение",
    "content": [
      {
        "type": "text",
        "text": "Цель урока: Показать, что Бог предусмотрел определённый замысел для каждого периода жизни человека и что упущенные этапы могут быть восстановлены благодаря Божьей благодати и духовному наставничеству. ",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**1. «Если бы ты мог вернуться в один возраст — какой бы выбрал и почему?»**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Жизнь делится на периоды — и у каждого своё значение Касси Карстенс описывает, как развитие человека проходит через пять ключевых этапов:\nНевинность (0–6 лет) — ребёнок нуждается в любви, принятии, безопасности.\nОткрытие (6–12 лет) — начинает исследовать мир, строится уверенность.\nПодтверждение (12–18 лет) — подростку нужно услышать: «Ты — мужчина/женщина», «Ты справишься».\nОтветственность (18–24 года) — важны доверие и поддержка в принятии решений.\nЦелеустремлённость (24+) — время зрелости, реализации призвания, передачи другим.\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Невинность (0–6 лет) — ребёнок \n нуждается в любви, принятии, безопасности.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**2. На ватмане — нарисовать \"линию жизни\" с 5 этапами.**\nПопросить участников наклеить стикеры или отметить, какой период у них был самым трудным / радостным.\n**3. Информация о разных этапах жизни**",
        "isOpen": false
      },
      {
        "type": "text",
        "text": " ## 1. Этап Невинности (0–6 лет)\nЭто фундаментальный период, когда ребёнок формирует базовое доверие к жизни и людям. Он познаёт мир через близкие отношения с родителями и чувствует себя в безопасности или, наоборот, в опасности.\nВсё, что происходит в эти годы, записывается в сердце и подсознании ребёнка.\nИменно в этом возрасте человек должен услышать:\n«Ты любим, ты желанный, ты в безопасности».\nРебёнок ещё не может логически понимать, но он тонко чувствует атмосферу.\nОн впитывает:\nНасколько он принят\nДостоин ли он любви\nБезопасен ли мир вокруг\nЕсли в этом возрасте он сталкивается с отвержением, холодом, нестабильностью — у него формируется внутренний страх, который будет влиять на все последующие этапы. Ребёнок может вырасти с тревожностью, ощущением отверженностью.\nВ будущем — сложности в построении доверительных отношений, неуверенность в себе\nБог задумал, чтобы именно в этом возрасте ребёнок получил первую картину о Нём — через любовь родителей.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 2. Этап Открытия (6–12 лет)\n Ребёнок начинает активно исследовать окружающий мир, учится взаимодействовать с обществом, приобретает уверенность в себе через достижения, игры, творчество.\nЭто период активного роста и познания. Ребёнок начинает задавать вопросы, экспериментировать, расширять границы.\nОн учится через игру, творчество, обучение, и ему жизненно важно, чтобы рядом были взрослые, которые говорят:\n«Пробуй! У тебя получится! Я рядом!»\nНа этом этапе закладываются:\nЛюбознательность\nСмелость идти в новое\nОсознание, что ошибки — это нормально\nЕсли взрослые постоянно подавляют, критикуют, смеются над инициативой — ребёнок начинает бояться ошибаться. Он замыкается, перестаёт проявлять активность. Важно, чтобы родители и взрослые поддерживали ребёнка, создавая безопасную среду для роста и развития личности.\nЭто возраст, когда формируется уверенность: я могу, я ценен, я не один.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 3. Этап Подтверждения (12–18 лет)\n Период формирования идентичности. Подросток задаётся вопросом: «Кто я?» Ему необходимо признание своей взрослости, особенно от отца или значимых взрослых.\nЭто период шторма — физического, эмоционального и духовного. Подросток ищет своё «я», свою роль в мире, свою идентичность.\nГлавный вопрос этого возраста:\n«Кто я и что я из себя представляю?»\nОчень важно, чтобы в это время значимые взрослые, особенно отец (или духовные наставники), сказали подростку:\n«Ты — мужчина» или «Ты — женщина. Ты зрелый. Ты способен. Ты благословен»\nЕсли подросток не получает этого подтверждения — он будет искать его во внешних источниках:\nкомпании, где его принимают (даже если это плохая компания)\nсексуальные отношения, чтобы почувствовать значимость\nвиртуальный мир (соцсети, игры) как способ самоутверждения. Благословение от отца (физического и духовного) в этот период критически важно. Без него подросток может застрять в кризисе идентичности.\nЭто время благословения, признания, передачи ответственности. Подросток нуждается не столько в контроле, сколько в доверии.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 4. Этап Ответственности (18–24 года)\nПериод принятия жизненно важных решений. Молодой человек учится брать ответственность за свою жизнь, строить карьеру, семью, принимать решения.\nЭто переходный этап во взрослую жизнь. Молодой человек делает первые крупные жизненные шаги:\nвыбирает профессию\nстроит отношения\nначинает служить или работать\nпринимает решения, которые влияют на будущее\nОн как будто выходит из \"дома\", чтобы начать строить свой.\nНо ему всё ещё нужен мудрый наставник, не как начальник, а как партнёр. Наставничество, а не контроль.\nВажно сказать:\n«Ты способен. Я верю, что ты справишься. Даже если ошибёшься — не страшно, я рядом»\nЕсли же в этом возрасте человек не ощущает доверия и не имеет опыта быть ответственным — он останется в инфантильности. Будет бояться взрослой жизни, избегать ответственности, искать, кто примет решения за него.\nЭто этап свободы с мудростью. Без наставника — легко потеряться.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 5. Этап Целеустремлённости (24+ лет)\nЧеловек осознаёт своё призвание, своё влияние, начинает приносить плод. Это время зрелости, передачи ценностей, духовного отцовства и материнства.\n \nЭто зрелый этап. Человек уже не просто ищет себя — он начинает приносить плод.\nОн не просто получает — он передаёт.\nОн живёт ради цели, чувствует призвание, хочет сделать вклад в чью-то жизнь.\nЗдесь проявляется:\nслужение другим\nдуховное отцовство\nлидерство и влияние\nпередача ценностей следующему поколению\nЕсли человек прошёл все предыдущие этапы здорово — он входит в зрелость с радостью.\nЕсли же были пробелы, он может и в 30, и в 40 лет всё ещё не знать, зачем он живёт, быть в поиске смысла, страдать от пустоты.\nЭто период, когда человек сам становится отцом и матерью — не только физически, но и духовно.\n \nЖить ради чего-то большего\nБыть полезным, влиять на других\nПередавать мудрость и опыт\nЕсли этот этап нарушен:\nОщущение пустоты, потерянности. \nЧеловек может так и не выйти из фазы \"поиска себя\", даже будучи взрослым\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**4. Вопросы для обсуждения**\nНа каком этапе ты сейчас? Что ты проходишь?\nКакие периоды у тебя были особенно сложными?\nБыли ли люди, которые помогли тебе пройти этап? Или наоборот — не поддержали?\nВеришь ли ты, что Бог может восстановить упущенное? Почему?\n**5. Применение (10 мин)**",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Напиши короткое письмо себе в одном из прошлых периодов:\n«Ты важен. Бог видит тебя. Ты…»\n",
        "isOpen": true
      }
    ]
  },


  "2": {
    "id": 2,
    "title": "Отец",
    "content": [
      {
        "type": "text",
        "text": "1. Показать корейский ролик ",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "[Ссылка](https://www.instagram.com/reel/DHwrGxGouEg/?igsh=Z3NndmdkajI2ZmR1)",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**2. Хотели бы вы такого папу и почему?**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "(если сказали нет, то попросить описать идеального отца) \n **3.  Каждый человек — носитель определённых воспоминаний, связанных с образом отца.**\n Некоторые помнят тепло, поддержку и любовь. Но многие — боль, пустоту, страх, или даже агрессию. И даже если внешне человек успешен, внутри может продолжать кровоточить рана, нанесённая отцом — физическим, приёмным или духовным.\nРана может быть явной (насилие, отвержение, уход из семьи) или скрытой (эмоциональная холодность, отсутствие слов любви, занятость)\nОтец формирует представление о Боге. Искажённый образ отца = искажённый образ Бога.\nМолчание отца — тоже боль. Необязательно бить, чтобы ранить. Отсутствие слов, тепла и внимания — тоже рана.\nРана влияет на всё: самооценку, выбор партнёра, отношение к авторитетам, служение, доверие Богу.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "(если сказали нет, то попросить описать идеального отца) \n **3.  Каждый человек — носитель определённых воспоминаний, связанных с образом отца.**\n Некоторые помнят тепло, поддержку и любовь. Но многие — боль, пустоту, страх, или даже агрессию. И даже если внешне человек успешен, внутри может продолжать кровоточить рана, нанесённая отцом — физическим, приёмным или духовным.\nРана может быть явной (насилие, отвержение, уход из семьи) или скрытой (эмоциональная холодность, отсутствие слов любви, занятость)\nОтец формирует представление о Боге. Искажённый образ отца = искажённый образ Бога.\nМолчание отца — тоже боль. Необязательно бить, чтобы ранить. Отсутствие слов, тепла и внимания — тоже рана.\nРана влияет на всё: самооценку, выбор партнёра, отношение к авторитетам, служение, доверие Богу.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**4. Какое первое воспоминание приходит тебе в голову, когда ты думаешь о своём папе?**\n**5. Каждый отец устанавливает моральный авторитет, дает ребенку понимание о его идентичности, чувство эмоциональной защищенности, чувство поддержки и ободрения.**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Раны, нанесенные отцом, чаще всего причиняются оскорблением и пренебрежением. Влияние жестоких отцов проявляется больше всего в мятежном сердце, или в психологии жертвы, или же в рабском мышлении. Безусловно, наиболее очевидным является мятеж, открытое и вызывающее неповиновение, которое проявляется у многих взрослых в конфликтах дома, в церкви или с начальством на работе.  \nМенее очевидные симптомы исходят от пренебрежения. Пренебрежение может выражаться двумя способами:\n1. Отсутствие отца в связи с работой или разводом, или же эмоциональное либо интеллектуальное отсутствие отца при его физическом присутствии дома.\n2. Отец не делает того, что должен делать, потому что-либо не имеет представления, что нужно делать, либо же знает, что должно быть сделано, но ленится. \n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**6. Сейчас мы с вами поговорим о симптомах по 4 категориям пренебрежения со стороны отца.** \n **Пренебрежение формированием здравого нравственного авторитета.** (я не в состоянии сдерживать себя, когда чего-то хочу, мне трудно когда кто-то мной руководит, я хочу все делать по-своему)\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "(Признаки, что в твоей жизни не сформирован здоровый моральный авторитет)\n📍 Признаки, что в твоей жизни не сформирован здоровый моральный авторитет:\n1. Я стараюсь жить по правилам, но у меня не получается.\n2. Мне не нравится, когда кто-то говорит мне, что делать.\n3. В жизни меня мало кто учил важным вещам.\n4. У меня нет чётких убеждений — трудно понять, как правильно поступить.\n5. Я часто игнорирую свою совесть или не знаю, как её слушать.\n6. Мне сложно брать на себя ответственность.\n \n7. Мне тяжело ждать — хочется всего и сразу.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "📍 Как это проявляется в отношениях с другими:\n8. Мне трудно признавать, что кто-то может быть выше или главнее меня.\n9. Мне сложно уважать старших.\n10. Я хочу, чтобы всё было по-моему.\n11. Я раздражаюсь, когда меня наказывают или исправляют.\n12. Я не понимаю, как правильно использовать власть или быть лидером.\n13. Мне трудно отличать хорошее от плохого.\n14. Я не знаю, как вдохновлять и вести других за собой.\n15. Я стараюсь избегать подчинения и контроля.\n \n**Пренебрежение формированием идентичности.** (я не знаю кто я такой, я запутался в своей идентичности, я агрессивно защищаюсь от любой критики)\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "🎭 _Когда ты не знаешь, кто ты — внутренне теряешься_\n1. Я часто чувствую, что не на своём месте — как будто я лишний.\n2. Я не понимаю, за что меня могут любить или уважать.\n3. Я просто «плыву по течению» — у меня нет чёткого направления в жизни.\n4. Мне тревожно — как будто никто меня не может по-настоящему защитить.\n5. Я пытаюсь найти свою ценность в учёбе, достижениях или работе.\n - \n🎭 _Когда ты прячешь своё настоящее \"я\"_\n6. Я не знаю, кто я на самом деле.\n7. Я надеваю маску, чтобы меня принимали — играю роль, лишь бы быть \"своим\".\n8. Иногда я становлюсь грубым или слишком защищаюсь, даже когда нет угрозы.\n9. Мне трудно сделать даже простой выбор — боюсь ошибиться.\n \n💔 _Когда внутри пустота и нет опоры_\n10. У меня нет чётких убеждений, которые помогают принимать решения.\n11. У меня нет близкого человека, с кем можно быть настоящим.\n12. Я не знаю, зачем живу и что должен делать в будущем.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Пренебрежение формированием эмоциональной защищенности.** ( я не всегда понимаю, что чувствую, я стараюсь заслужить уважение и любовь, я всегда доказываю свою важность)",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "1. Я не уверен, что меня на самом деле любят и принимают.\n2. Мне кажется, что я ничего не заслуживаю — ни любви, ни хорошего будущего.\n3. Мне всё время нужно внимание и забота — как будто всё равно не хватает.\n4. Я часто привязываюсь к людям, у которых в жизни всё плохо.\n5. Я не понимаю, что чувствую на самом деле — всё перепутано.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "💣 _Что происходит с моими эмоциями:_\n \n6. Я не могу управлять своими эмоциями — они часто берут верх.\n7. Я стараюсь заслужить любовь и уважение, как будто просто так меня не полюбят.\n8. Иногда меня охватывает сильный стыд или страх — прямо накрывает.\n9. Я часто думаю о будущем в чёрных красках — будто ничего хорошего не будет.\n10. Я не уверен, что могу нормально строить отношения с людьми.\n11. Я иногда боюсь, что другие могут ранить меня — даже если не говорят плохого.\n \n**Пренебрежение поддержкой и ободрением.** (я всегда задаюсь вопросами о своей значимости, я постоянно стараюсь впечатлить людей, я борюсь с незрелостью)\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "💭 _Как я думаю о себе:_\n1. Я не знаю, в чём моя настоящая ценность.\n2. Когда мне говорят что-то хорошее, я думаю, что это неискренне.\n3. Мне кажется, что я ничего важного не делаю и ни в чём не полезен.\n4. Я почти всегда чувствую неуверенность в себе.\n5. Я не доверяю своим решениям — как будто всё делаю неправильно.\n6. Я стараюсь понравиться другим, потому что боюсь, что меня не примут настоящего.\n \n💭 _Как я реагирую на жизнь:_\n7. Я часто веду себя как маленький, даже если уже не ребёнок.\n8. Мне трудно понять, зачем этот этап моей жизни и что в нём важно.\n9. Я не верю людям, даже если они говорят мне что-то приятное.\n10. Я с трудом могу сказать, в чём мои сильные стороны.\n11. Я чувствую, что меня никто по-настоящему не поддерживает.\n12. Я не уверен, что у меня есть способности, чтобы чего-то добиться.\n13. Я сомневаюсь, что когда-нибудь смогу оправдать ожидания других.\n \n**Заключение:** не просто проблемы, а сигналы сердца\nМожет показаться, что это просто \"проблемы характера\" — неуверенность, бунт, страх быть собой...\nНо на самом деле — это симптомы. Это как лампочка на приборной панели машины: она загорается, потому что внутри что-то болит.\nКаждый из нас нуждается в безопасности, поддержке, и направлении. Эти вещи закладываются в сердце ребёнка отцом. Но если земной отец по каким-то причинам не смог дать это — остаётся пустота. \n❗️**Важно понять:**\nЭто не про обвинения, а про честное осознание: «Да, у меня внутри есть рана».\nНо есть Надежда.\n📖 Псалом 26:10:\n> «Ибо отец мой и мать моя оставили меня, но Господь примет меня».\nНаш Бог — это Отец, Который не бросает. Он — идеальный Папа, который:\n- принимает тебя таким, какой ты есть,\n- исцеляет твои раны,\n- направляет твою жизнь с любовью,\n- учит тебя быть уверенным, зрелым и свободным.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "✉️ **Почему важно написать письмо отцу?**\nУ каждого из нас есть история с отцом. У кого-то — светлая, у кого-то — болезненная. У кого-то — почти пустая. Но у всех есть внутренний отклик на слово «папа».\nПисьмо — это не просто бумага с текстом.\nЭто шанс:\n- высказать то, что не было сказано;\n- выпустить боль, обиду, благодарность или даже молчание;\n- освободить своё сердце, чтобы оно могло принимать любовь Отца Небесного.\n \nТы пишешь его не для него, а для себя. Чтобы твоё сердце стало свободнее. Чтобы ты мог идти дальше — не с болью, а с исцелением.\n💡 Как можно начать письмо:\n«Папа, я хочу сказать тебе то, что давно храню в сердце...»\n«Мне было тяжело без тебя, и я хочу рассказать тебе, как это ощущалось...»\n«Спасибо за те моменты, когда ты был рядом...»\n«Я долго не понимал, как на меня повлияло твоё отсутствие…»\n \nЕсть несколько шагов к исцелению раны, нанесенной отцом:\n \n \n**1. Признайте проблему** \n2. Простите человека \n3. Обретите Внутреннюю Победу\n4. Идите вместе \n \n \n1. Признайте проблему \nТебе нужно определить свою рану, определить причины её появления и почему она принесла столько боли. Затем необходимо понять сколько вреда она причинила. Ты должен признать, что у тебя есть нанесённая отцом рана и что ты желаешь ее исцелить. Дайте определение своей ране. Например: Мой отец поступил со мной так-то, мой отец пренебрегал тем, чтобы делать это или то\n \n**2. Простите человека.** \nПрощение это не сдаваться из-за слабости. Поэтому важно взять ответственность за разрешение ситуации на себя. Перейти от «ты мне должен» к «я в долгу перед тобой» - это суть жертвенного акта прощения. \nОтбрось неуместные ожидания от своего отца. Необходима доля реализма в наших ожиданиях. Наши отцы не смотря на ошибки и нанесенные ими раны, чаще всего действовали либо по незнанию, либо «действовали как лучше». \nПростить – это отпустить узника на свободу, а затем обнаружить, что этим узником были вы! \n \n**3. Обретите Внутреннюю Победу**\nПрими решение что только Бог имеет право сделать вас радостным или печальным.\nПризнай, что Бог избрал твоих родителей для тебя, чтобы сделать тебя тем кем ты должен стать.\nПрими решение пленять мысли в послушание Христу. \nМенять негативные мысли на позитивные.\n \n**4. Идите Вместе** \nМногие люди не могут полностью восстановиться, потому что наш контекст слишком индивидуалистичный. \n1. Боритесь с гордостью и жалостью к самому себе; попросите кого-нибудь стать для вас тем человеком, которому вы будете подотчетны, чтобы не поддаваться снова и снова болезненным чувствам, когда раны еще не исцелены. \n2. Сосредоточьтесь на том, что исцеление ваших ран послужит целебным бальзамом для ран других людей. Часто нам сложно найти причину, почему мы подверглись столь многим ранам, пока не увидим как мы, «раненые целители», можем помочь другим в исцелении их ран посредством понимания и сострадания. Наши исцеленные раны могут принести исцеление и надежду другим людям. \n3. Проводите время в здоровых отношениях со старшими мужчинами (наставниками), которые могут показать вам настоящий пример отцовства. \n4. Станьте таким отцом, какого у вас никогда не было! Помогите другим отцам стать настоящими отцами\n",
        "isOpen": true
      }
    ]
  },


  "3": {
    "id": 3,
    "title": "Наука и христианство",
    "content": [
      {
        "type": "text",
        "text": "**Главная мысль:** Университеты, наука и большинство искусств развились благодаря христианскому мировоззрению.\n **Цель:** Показать молодёжи, что вера — это не “антинаука”, а её корень. Человек создан, чтобы творить.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Вопрос группе:** Как ты думаешь, какие возможности принесла тебе наука?",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Мы живем в эпоху, когда мир находится во власти науки. Раньше говорили про век парового двигателя, про эпоху электричества. Наше время вернее будет назвать атомной эрой, веком электроники, компьютеров, искусственного интеллекта, информационных технологий или даже космической эпохой. Бесспорно одно — нам довелось жить в век науки.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Наверное, вам кажется странным, что на христианском семинаре, будет урок про науку. Разве религия не враждует с наукой? Разве они не противоречат друг другу? Оказывается, нет. Я уверен, что, если бы не Христос, вы бы сейчас не смотрели бы в свои телефоны в комнатах со светом, у вас бы не было ни газовой плиты, ни телевизора, ни интеренета. Если бы Христос не пришел на землю, не было бы ни компьютеров, ни микросхем, ни самолетов, ни космических кораблей. **Если бы не Иисус, науки в ее нынешнем виде, скорее всего, попросту не было бы.**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Сейчас мы с вами порассуждаем: почему у людей мнение сложилось следующим образом: **Либо ты религиозный фанатик, полностью отрицающий науку, каковыми считали христиан, либо ученый, который отвергает веру и сверхъестественное — третьего варианта нет!** Именно так представляют себе неверующие ученые отношения между наукой и религией.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Основная причина, по которой многие сегодня не видят связи между христианством и наукой, — **неверное представление о происхождении вселенной**. Нам так долго твердили, что эволюция — доказанный факт, что многие безоговорочно поверили этой лжи. Нам на протяжении всего времени обучения говорят, что вселенная произошла в результате «Большого взрыва», что мы начинаем ставить под сомнение подлинность сотворения мира Богом. Мы забываем, что основные принципы научного метода — это:",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "• Наблюдаемость;\n• подтверждаемость;\n• повторяемость;\n• опровержимость.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Но дело в том, что ни теория эволюции, ни теория сотворения не вписываются в рамки науки в строгом ее понимании. Поэтому ни одна их этих теорий не попадает в категорию объективно-научных. И сейчас мы с вами это рассмотрим на примере «Большого взрыва».",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Вопрос группе: **Поделитесь своими знаниями о теории Большого взрыва**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "(пусть накидают, кто что помнит)",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Теория Большого взрыва простыми словами — это научная модель, которая объясняет, как наша Вселенная возникла около 13,8 миллиарда лет назад из невероятно горячей и плотной точки с температурой примерно 1032 К и плотностью около 1093 г/см³ и с тех пор **расширяется и остывает**, формируя галактики, звезды и всё, что мы видим сегодня. Это не взрыв в привычном понимании, а скорее стремительное расширение самого пространства. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "(Попросите некоторых участников, чтобы они написали число, равное температуре и плотности точки + подумайте над сравнениями – температура закипания воды 100 градусов Цельсия, Поверхности Солнца 6000, плотность воды 1 гр/см3, средняя плотность земли 5,51 гр/см3)",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Ключевые идеи Большого взрыва:**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "1. **Начало:** Все, что существует — материя, пространство, время — было сжато в крошечную, бесконечно плотную точку (сингулярность).\n2. **Расширение:** Примерно 13,8 миллиарда лет назад эта точка начала стремительно расширяться. Это расширение продолжается и сейчас, заставляя галактики удаляться друг от друга.\n3. **Остывание и формирование:** По мере расширения Вселенная остывала, что позволило образоваться элементарным частицам, а затем атомам водорода и гелия, которые со временем собрались в звезды и галактики.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Так вот, возникают вопросы: ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "• Откуда взялся материал для этой точки?\n• Откуда взялась энергия для этого «взрыва»? Ведь первый закон термодинамики говорит, что энергия не появляется и не исчезает никуда, а переходит из одного состояния в другое.\n• Что было в принципе до «Большого взрыва»?\n• Был ли еще или будет ли еще «Большой взрыв»?",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Так вот, на эти вопросы наука и ученные не могут ответить. Наука нам может предоставить только теории о том, что было после «Большого взрыва». Но мы называем это научной теорией, которая не отвечает принципам научных методов.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Рассмотрим также и Сотворение (креационизм), описанный в книге Бытие 1 главе. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "(Аналогично спросите группу кто/что помнит о сотворении Богом земли)",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Библия описывает сотворение мира Богом за шесть дней, после чего Он отдыхал в седьмой, создав сначала свет и тьму, затем небо, сушу, моря, растительность, небесные светила, животных (морских, птиц, наземных) и, наконец, человека (Адама и Еву) по Своему образу, завершив все совершенным творением. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Краткая последовательность дней творения:",
        "isOpen": false
      },
      {
        "type": "verse",
        "title": "Бытие 1:1-2",
        "old": "В начале сотворил Бог небо и землю. Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою",
        "new": "В начале сотворил Бог небо и землю. Земля была безлика и пуста, тьма была над бездной, и Дух Божий парил над водами",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "День 1: Бог создал свет, отделив его от тьмы, установив день и ночь.\nДень 2: Создана твердь (небо), отделившая воду под ней от воды над ней.\nДень 3: Появилась суша и моря, а также вся растительность – травы, деревья, цветы.\nДень 4: Бог поместил светила (Солнце, Луну, звезды) на небесную твердь.\nДень 5: Созданы рыбы, морские обитатели и птицы.\nДень 6: Бог сотворил наземных животных, а в завершение — человека (мужчину и женщину) по Своему образу и подобию, дал им власть над землей.\nДень 7: Бог отдыхал от Своих дел, и это стало днем покоя.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Если времени достаточно, то попросите нарисовать как они представляют первичные материалы для сотворения земли, описанные в Бытие 1:1-2.**",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Немного информации: Слово «**В начале**» на еврейском звучит как «**берешит**», которое используется вместе с зависимым словом после него н-р: в начале дня, в начале года и тд. Но используемое в Бытие «**берешит**» не имеет зависимого слова после него, что означает абсолютное начало т.е. начало отсчета времени. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Также в слове сотворил (творить) используется еврейское слово «**бара**», что означает творить из ничего, относящее только по отношению к Богу (к человеку и его творениям используется другое слово).",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Первичные материал для сотворения земли мы видим из Бытие 1:2. Земля (клочок земли) была бесформенной и на ней ничего не было (безвидна и пуста). Дух Божий носился над водою – была вода. Тьма над бездной – света не было, бездна – так называют глубокие океаны, моря – получается земля была под водой. ",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "2 Петра 3:5",
        "old": "Думающие так не знают, что в начале словом Божиим небеса и земля составлены из воды и водою",
        "new": "Но они сознательно пренебрегают тем, что некогда небеса и земля были созданы словом Божьим, что воды были собраны и появилась суша",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Возникают все те же вопросы:\n• Откуда взялась земля и вода? – первичный материал для сотворения\n• Каким образом Бог сотворил это все?",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Ответов на эти вопросы нет, но мы же видим, что вопросы то по сути одинаковые, но одно называют наукой, а второе «глупой верой». P.S. мне легче поверить, что Бог сотворил Вселенную чудным образом, чем в то, что она сама как то там появилась таким же чудным образом.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "А знаете, что еще интересно? Большинство известных мировых ученных, которые сделали революционные открытия во многих сферах были христианами и именно благодаря христианству они и смогли постичь науку.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Христианские корни науки:**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Некоторые из величайших основоположников науки были глубоко верующими христианами. Альфред Норт Уайтхед и Дж. Роберт Оппенгеймер подчеркивали, что наука зародилась на почве христианского мировоззрения. Уайтхед был признанным математиком и философом, а Оппенгеймер, став в 1947 году директором Института передовых исследований в Принстоне, написал множество научных трудов. Уайтхед в своей книге «Наука и современный мир» (1925) назвал христианство матерью науки по причине «средневековой веры в рациональность Бога».",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Разберите одного из ученных в группе затем проведите интерактив",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Интерактив ученые Христиане, баннер (15 мин)**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Команды получают карточки с личностями: Ньютон, Кеплер, Бах, Микеланджело, Луи Пастер, Роберт Бойль, Майкл Фарадей и тд.\n**Необходимо:**\n1. за 5 минут погуглить/вспомнить факты\n2. создать мини-плакат – баннер (ватман) “Как эта личность изменила мир благодаря вере”",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Иоганн Кеплер** (1571–1630) произнес фразу: «Помышлять вслед за Богом Его мыслями». Погружаясь в изучение природы, ученый находит в ней те законы, который установил Бог. Кеплер писал: «Поскольку в том, что касается книги природы, мы, астрономы — священники великого Бога, нам надлежит заботиться не о славе наших умов, а превыше всего искать славы Божьей». В своей работе «Тайна мира» Кеплер писал: «Бог-Творец, завершив игру, передал ход Природе, Которую Он создал по своему образу».",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Еще одним верующим первопроходцем науки был великий **Блез Паскаль** (1623–1662), в честь которого назван известный компьютерный язык. Паскаль не только внес огромный вклад в развитие математики и теории вероятности и изобрел первый барометр, но и был набожным христианином, членом религиозной общины так называемых янсенитов во Франции. Паскаль писал: «Вера говорит о том, о чем чувства сказать не могут, но никогда не вступает в противоборство с ними. Она превыше чувств, но между ними нет противоречия». Пытливый ум Паскаля приводил убедительные доводы в защиту христианства. Ученый писал: «Иисус Христос — единственное доказательство Бога живого. Только в Иисусе Христе мы познаем Бога». Наше знание о Боге, говорил Паскаль, выходит за пределы того, что можно определить с помощью разума. «Христианский Бог — это не только Создатель математических истин и миропорядка. Таким его представляют язычники и эпикурейцы. Но Бог Авраама, Бог Исаака, Бог Иакова, Бог христиан — это Бог любви и утешения».",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Исаак Ньютон** (1642–1727) — еще один ученый, для которого наука была «помышлением вслед за Богом его мыслями». Помимо научных трудов, он написал не один том по богословию. Ньютон был всем известен своей набожностью, хотя ему были присущи и сомнения. Вера в Бога была для Ньютона прочным основанием мировоззрения. В своих «Началах» он пишет, что прекрасная и гармоничная система, состоящая из Солнца, планет и комет, может существовать лишь благодаря замыслу и воле премудрого и всемогущего Бога. Как замечает Фрэнсис Шеффер, сторонники гуманизма сокрушаются, что в последние годы жизни Ньютон больше писал трудов о Библии, чем о творении, отстоящем от Творца. Ньютон говорил: «Я верую в Библию — записанное людьми боговдохновенное Слово Божье. Я изучаю Библию каждый день». О неверии в Бога Ньютон говорил: «Атеизм лишен всякого смысла. Когда я смотрю на Солнечную систему, я вижу, что Земля находится именно на таком расстоянии от Солнца, чтобы получать нужное ей количество тепла и света. Это получилось не случайно».",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Еще один великий ученый-христианин — **Майкл Фарадей** (1791–1867). Наибольшим вкладом Фарадея в науку стало изучение электричества. Он открыл электромагнитную индукцию и изобрел генератор. Шеффер отмечает, что Фарадей принадлежал к братству ученых-христиан, живших по принципу: «Где Писание говорит, говорим и мы, где Писание молчит, молчим и мы». Фарадей активно участвовал в деятельности своей церкви, основанной на Библии, и был известен своей нерушимой верой в Божье Слово и молитву.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Наука представлена самим Богом**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Если бы Христос не родился, не было бы научной революции, которая произошла потому, что «**люди переняли образ мыслей Бога**».",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "Бытие 1:28",
        "old": "И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими и над птицами небесными, и над всяким животным, пресмыкающимся по земле",
        "new": "Бог благословил их и сказал: «Плодитесь и размножайтесь; наполняйте землю и владейте ею. Царствуйте над рыбами морскими, и птицами небесными, и над всеми пресмыкающимися».",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Наука представлена Самим Богом. Когда Бог сотворил людей на шестой день и велел им «владычествовать» над Землей и «обладать» ею (Бытие 1:28), тем самым Он заповедал человечеству делать масштабные научные исследования и эксперименты. Если Бог создал науку, то почему наука должна противоречить Его Слову? ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Бог отдает землю в распоряжение человеку. В XVI столетии христиане впервые в истории серьезно и систематически подошли к осмыслению выводов из господства Христа над всей землей. Если Христос царствует над всей землей, если Он — Господь господ и Царь царей, если Его царство должно быть не только над сердцами людей, но и над всеми сферами человеческого общества, если Христос — всё во всем, и, если всё сущее сотворено во славу Бога и в помощь человеку, то человек обязан всем этим управлять. Он должен взять все в свои руки, привести в порядок и употребить во благо себе и ближнему, воздавая славу Богу.",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "К Римлянам 1:20",
        "old": "Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны",
        "new": "От создания мира невидимые свойства Бога — Его вечная сила и Божественная природа — вполне могут быть поняты через рассматривание того, что Он сотворил. И значит, людям нет извинения",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Павел в своем послании Римлянам заявляет, что о существовании самого Бога можно узнать через Его творение – природу. Изучение природы и то, как все это устроено дает нам понимание о существование «высшей разумной Личности», которая все это устроило.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Наука в Библии:**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Кальвин говорил, что Библия — особое откровение от Бога — это очки, с помощью которых мы можем верно прочесть книгу природы. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Изначально наука считалась помощницей богословия. Исследование творения вселяло в человека благоговение перед Богом. И в те времена никто не счел бы странным, что такой великий ученый, как Исаак Ньютон, посвятил богословию не меньше трудов, чем науке. Однако в XIX столетии, особенно с появлением теории эволюции, наука практически полностью оказалась в руках противников христианской веры и превратилась, пожалуй, в самое опасное оружие, которое когда-либо было направлено против христианства.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Порой приходится слышать, что Библия — не учебник, а религиозная книга. Следовательно, внушают нам, ей можно доверять в вопросах веры и морали, но не науки и истории, потому что «эти люди сделали, что смогли, но они говорили с позиций своей эпохи со всеми ее ограничениями».",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "В Библии имеется множество научных и медицинских фактов, которые были обнаружены за тысячи лет до того, как ученые открыли их.\nИнтерактив – конверты.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Вот некоторые из них: **(можно распечатать и порезать все эти факты и раздать группе, чтобы каждый их прочитал)**",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Гравитационное поле\nОколо 3500 лет концепция Вселенной в бронзовую эпоху была далека от истины. В то время люди не могли даже представить себе, что Земля находится в воздушном пространстве. Удивительно, что знание современной астрономии было зафиксировано еще в Книге Иова, написанной в бронзовую эпоху. До 1687 года, когда Исаак Ньютон открыл Закон всемирного тяготения и доказал, что Земля плавает во Вселенной, люди не верили словам Библии: «…повесил землю ни на чем» (Иов 26,7). Библия описывает Землю, как если бы это была фотография, сделанная со спутника. Но в то время, как наука развивалась, было доказано, что записи Библии верны. До 1650 года наука не могла обнаружить, что земля ничем не поддерживалась. Книга Иова была написана 3500 лет назад в бронзовую эпоху.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Размножение видов\nБиблия говорит, что Бог создал все по роду их (Бытие 1 глава). Это тоже наука показывает нам. Мы не можем найти окаменелости, которые показывают переход от вида к виду, потому что их нет. Наука показывает адаптацию внутри видов (микроэволюцию), но не эволюционный переход, переход от одного вида к другому (макроэволюцию). В этом она согласна с Библией.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Микробы\nЛюди до недавнего времени не знали биологической природы микробов. Тем не менее, законы чистоты и приема пищи в Ветхом Завете говорят о присутствии микробов. Но эти инструкции были даны Богом за тысячи лет до того момента, как человек смог понять, как микробы передавались или даже то, что они существовали.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Движение солнца\nВ Библии также было отмечено движение солнца около 3000 лет назад. «и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще: от края небес исход его, и шествие его до края их…» (Псалом 18:6,7). Тем не менее только в 20 веке человечество обнаружило, что Солнце вращается вокруг центра Галактики. «Солнце вращается со скоростью 250 км/с» — Астроном Бертилл Линдблада. В связи с развитием науки было доказано, что Библия истинна.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Ядро земли\n3500 лет назад в Библии точно была описана внутренность Земли: «Земля, на которой вырастает хлеб, внутри изрыта как бы огнем» (Иов 28:5). Базовыми знаниями о науке Земли являются знания о том, что ядро Земли, на которой мы живем, это озеро огня. Тем не менее до 19-го века люди считали, что то, что говорит Слово Божье (о том, что внутри Земли есть огненное озеро) абсурдно, внутренняя структура Земли была изучена только в 20 веке.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "• Геофизик Андрей Мохоровичич – в 1905 году обнаружил мантию через сейсмические волны.\n• Геофизик Бено Гутенберг — обнаружил внешнее ядро Земли в 1930 году.\n• Геофизик Инге Леманн — обнаружила внутреннее ядро Земли в 1936 году.\nТаким образом, современная наука доказывает, что Библия истинна.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Круговорот воды\nЕсть 3 стадии круговорота воды: испарение, конденсация и осадки. Солнечная энергия испаряет миллион тонн воды с поверхности океанов и рек. Когда этот пар конденсируется и образует облака, и когда эти облака пара сталкиваются и появляются капельки воды, тогда идет дождь. Круговорот воды не был известен до 16-17 веков. Пьер Перро и Эдмунд Мариотте открыли круговорот воды через опыты. Около 3500 лет никто не знал о круговороте воды. Тем не менее, в Библии (написанной примерно в то же время) описан этот же цикл. «Он собирает капли воды; они во множестве изливаются дождем: из облаков каплют и изливаются обильно на людей» (Иов 36:27). Таким образом, записи Библии верны.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Океанография\nМэтью Мори (1806-1873) считается отцом океанографии, которая также называется океанологией. Он заметил выражение «морские стези» в Псалме 8.8 (написанном за 2800 лет до этого) и сказал: «Если Бог сказал, что в море есть пути, я найду их». Мори полностью поверил тому, что сказал Бог, и отправился на поиски этих путей. Мы во многом обязаны ему за открытие горячих и холодных континентальных течений. Его книга об океанографии остается основной работой по этому вопросу и по-прежнему используется в университетах.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Радиоволны\nБог спросил у Иова очень странный вопрос в 1500 году до нашей эры. Он спросил: «Можешь ли посылать молнии, и пойдут ли они и скажут ли тебе: вот мы?» (Иов 38:35). Это, кажется, смешное заявление с научной точки зрения – чтобы свет был отправлен, а затем проявился в речи. Но знаете ли вы, что все электромагнитное излучение, радиоволны для рентгеновских лучей движутся со скоростью света? Поэтому можно совершить мгновенную беспроводную связь с кем-то на другой стороне земного шара. Тот факт, что свет может быть отправлен, а затем проявлен в речи не был известен науке до 1846 года (3300 лет спустя), когда британский ученый Джеймс Клерк Максвелл предложил электричество и световые волны, это было одно и то же» ",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Энтропия\nТри разных места в Библии (Ис. 51:6; Псалом 101:26-27 и Евреям 1:11) показывают, что Земля ухудшается. Это то, о чем говорит второй закон термодинамики (закон возрастания энтропии), что все физические процессы, вся упорядоченная система с течением времени имеет тенденцию становиться более неупорядоченной. Все изнашивается и ухудшается, так что энергия становится все более ограниченной. Это означает, что Вселенная будет ухудшаться до такой степени, что наступит «тепловая смерть» и, следовательно, не будет больше доступно энергии для использования. Это было лишь недавно открыто наукой, но Библия говорит об этом так ясно.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Первый закон термодинамики\nПисание говорит, «Так совершены небо и земля и все воинство их» (Бытие 2.1). В оригинале на иврите используется причастие для указания того, что действие завершенное в прошлом, никогда не произойдет. Творения были созданы раз и навсегда. Это именно то, что говорит первый закон термодинамики. Этот закон (называется, как правило, законом сохранения энергии или массы) утверждает, что ни массы, ни энергии, не могут быть ни созданы и ни разрушены.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Размеры корабля\nВ 6-й главе книги Бытие, Бог открыл Ною размеры ковчега – 42 миллиона кубических метров, который он должен был построить. В 1609 году в городе Гур, в Нидерландах, был построен корабль в соответствии с этими размерами (30-5-3), который совершил революцию в строительстве кораблей. Примерно до 1900 года все крупные корабли в океанах были примерно одинаковых по пропорции с ковчегом (что подтверждается «Регистром кораблей Ллойда» в Мировом Альманахе).",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Законы метеорологии\nВ Библии описан «цикл» воздушных потоков за две тысячи лет до того, как ученые открыли его: «Идет ветер к югу, и переходит к северу, кружится, кружится на ходу своем, и возвращается ветер на круги свои» (Екклесиаст 1:6). Теперь мы знаем, что воздух вокруг Земли вращается по гигантским кругам, по часовой стрелке в одном полушарии и против часовой стрелки в другом полушарии.",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Происхождение человека\n«И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою» (Бытие 2:7). Для тех, кто не принимает всерьез книгу Бытие, в ноябре 1982 года, журнал Ридерз Дайджест опубликовал статью под названием «Как началась жизнь на Земле». Эта статья заявляет, что по мнению ученых из исследовательского центра НАСА Эймс, необходимые для формирования человека ингредиенты можно найти в глине. В статье также сказано, что «сценарий создания жизни, описанный в Библии не так далек от истины». (Ридерз Дайджест, ноябрь 1982, стр. 116).",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Очищение от инфекции\n**«А когда имеющий истечение освободится от истечения своего, тогда должен он отсчитать себе семь дней для очищения своего и вымыть одежды свои, и омыть тело свое живою водою, и будет чист» (Левит 15:13).**\nБог приказал мыть зараженную плоть в проточной воде. Наука не могла подтвердить этот факт, пока не появились два человека, Пастер и Кох в конце 1800-х. Все врачи в больнице мыли руки в одном том же тазу с водой, день за днем, и распространяли смертельные микробы. Этого не было до изобретения микроскопа и появления науки бактериологии, когда врачи начали промывать руки под струей воды. Книга Левит была написана около 1490 года до н.э. А наука опоздала с этим на 3000 лет!",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Серотонин\n**«Веселое сердце благотворно, как врачевство…» (Притчи 17:22).**\nВ статье в The Birmingham News, под названием «Смех: Рецепт здоровья» сказано, что последние медицинские данные показывает, что «В какой-то момент во время смеха, ваше тело получает предписанный препарат, сделанный в аптеке, которая находится в вашем мозгу». Как автор Притч узнал это за 3000 лет до медицинской науки?",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Жизнь в крови\n**«потому что душа тела в крови…» (Левит 17:11).**\nЭто является наиболее точным научным утверждением, когда-либо сделанным о крови! Кровь делает непрерывными все жизненные процессы в организме. Кровь вызывает рост, строит новые клетки, заставляет расти кости и плоть, жировые отложения, волосы и ногти. Кровь питает и поддерживает все органы тела. Если прекратить кровоснабжение руки, она сразу начнет гнить и разлагаться. Кровь восстанавливает тело, залечивает раны, заставляет расти новую плоть, новую кожу и новые нервы. Кровь борется с болезнями. Когда делают прививку, то ее делают в виде инъекции в кровь. В течение тысяч лет врачи лечили людей практикой, которая называлась «кровопускание». Думая, что болезни можно вылечить путем пускания крови. В начале 1900-х годов человек по имени доктор Листер обнаружил, что кровь обеспечивает иммунную систему организма – ЖИЗНЬ ТЕЛА В КРОВИ!",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Цитаты ученых:**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "• «Господь Бог искусно создал Вселенную для нас». Астроном Николай Коперник.\n• «Самая красивая система из солнца, планет и комет могла возникнуть только по замыслу и воле разумной и могущественной Личности. И в объяснение своей власти Он называется Богом». Физик Исаак Ньютон.\n• «Открытия ученых показывают Вселенную согласно религиозным убеждениям». Нобелевская премия по физике, Чарльз Таунс.\n• «Всемогущий достаточно продемонстрировал свое величие, как в Писании, так и в науке. Проблема не в ограничении со стороны Бога, но в нашей невежественности». Профессор Ричард А. Свенсон, Университет Висконсина.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Современная наука по-прежнему приносит в нашу повседневную жизнь множество полезных изобретений. Но без Иисуса всего этого, скорее всего, не было бы. Оторвитесь на миг от книги и оглядитесь вокруг. Что вы видите? Свет электрической лампы? Электрические часы? Компьютер? Телефон? Интернет? Если бы Иисус не пришел на землю, то эти изобретения навряд ли бы стали бы нашей реальностью.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Не было бы ни спутников, ни самолетов; на работу вы шли бы пешком либо ехали верхом на коне, осле или верблюде. Вы бы не разогрели завтрак на плите или в микроволновой печи, потому что таких приборов попросту не существовало бы. Вы бы не поджарили хлеб в тостере. Можно бесконечно перечислять всевозможные плоды науки, которыми мы бы так и не воспользовались, если бы не Иисус. Тогда для чего же нам все это дано?",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Потенциал человека:**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Обратимся снова к сотворению человека",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "Бытие 1:26",
        "old": "И сказал Бог: сотворим человека по образу Нашему по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле",
        "new": "Потом Бог сказал: «Создадим человека — Наш образ и Наше подобие, — пусть он царствует над рыбами морскими и птицами небесными, над скотом, над всей землей и над всеми пресмыкающимися»",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "Бытие 1:28",
        "old": "И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими и над птицами небесными, и над всяким животным, пресмыкающимся по земле",
        "new": "Бог благословил их и сказал: «Плодитесь и размножайтесь; наполняйте землю и владейте ею. Царствуйте над рыбами морскими, и птицами небесными, и над всеми пресмыкающимися».",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Мы видим, что Бог сотворил человека по Своему образу и подобию. В нас вложен потенциал Самого Бога – Бога Творца, который сотворил все и человек является – «венцом» Его творения",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "Псалом 8:6-9",
        "old": "Не много Ты умалил его (человека) пред Ангелами; славою и честью увенчал его; поставил его владыкою над делами рук Твоих; всё положил под ноги его: овец и волов всех, и также полевых зверей, птиц небесных и рыб морских, всё, преходящее морскими стезями",
        "new": "Ты немногим умалил его перед Богом; Ты увенчал его славой и честью. Ты поставил его владыкой над делами Своих рук, Ты всё подчинил под ноги его: всех овец и волов, а также диких зверей, птиц в небесах и рыбу в морях, всё, что наполняет стремнины моря.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "• Образ и подобие: Человек создан по образу и подобию Бога, что выделяет его среди других творений.\n• Владычество: Человеку дано господство и власть над всем миром, что указывает на его царственное положение.\n• Завершающее творение: Человек был создан последним, как кульминация всего мироздания, для которого все остальное было приготовлено. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Из Бытие мы видим, что человек сразу начинает использовать свой потенциал творца (создание чего-то нового) - Адам называет всех животных.",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "Бытие 2:19-20",
        "old": "Господь Бог образовал из земли всех животных полевых и всех птиц небесных, и привел к человеку, чтобы видеть, как он назовет их, и чтобы, как наречет человек всякую душу живую, так и было имя ей. - И нарек человек имена всем скотам и птицам небесным и всем зверям полевым;",
        "new": "Господь Бог создал из земли всех зверей полевых и всех птиц небесных. Затем Он привел их к человеку, чтобы увидеть, как тот их назовет; и как назвал человек каждое живое творение, так и стало ему имя. Так человек дал имена всему скоту, всем птицам небесным и всем полевым зверям.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Представляете какое количество информационного и творческого труда необходимо было проявить Адаму, чтобы назвать абсолютно всех животных по именам. И это вложил Бог в человека.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Достижения первых людей в науке:**",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "Бытие 4:20-22",
        "old": "Ада родила Иавала: он был отец живущих в шатрах со стадами. - Имя брату его Иувал: он был отец всех играющих на гуслях и свирели. - Цилла также родила Тувалкаина, который был ковачом всех орудий из меди и железа. И сестра Тувалкаина Ноема",
        "new": "Ада родила Иавала: он стал отцом тех, кто живет в шатрах и разводит скот. Его брата звали Иувал: он стал отцом всех, кто играет на арфе и свирели. У Циллы тоже был сын, Тувал-Каин, который ковал все виды орудий из бронзы и железа. Сестрой Тувал-Каина была Наама.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Мы видим, что первые люди, которые начали наполнять землю, стали ее исследовать и появились первые профессии – пастухи, ковачи, музыканты. Люди стали использовать творческий потенциал, который вложил в них Бог. И ты можешь точно также.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Есть такая фраза, которую употребляют даже неверующие: «мастер от Бога». Ее употребляют к человеку, который очень хорош в каком-либо деле. Бог дает людям дары и таланты для управления землей, в которую Он нас и поселил. У человека есть все необходимое для возделывания этой земли – скажу на современном ладу – Бог дает тебе все необходимое для комфортной жизни на этой земле, Бог дает тебе дары, таланты и возможности, чтобы добиваться успеха на работе, учебе – во всех сферах твоей жизни. У тебя есть потенциал, знания, умения чтобы создавать даже что-то новое. Все это дано тебе Богом. Все, что нужно для осуществления этого – поверить и включить свой неограниченный мозг.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Вопрос на размышление:** Чтобы я сейчас или в будущем мог привнести в жизнь людей, чтобы улучшить их положение на этой земле? ",
        "isOpen": true
      }
    ]
  },



  "4": {
    "id": 4,
    "title": "Отец наделяет идентичностью",
    "content": [
      {
        "type": "text",
        "text": "**1. Опиши человека, который у тебя записан на листочке.** \n→ Переход: «Мы часто определяемся тем, что делаем или что о нас думают. А кем мы являемся на самом деле — глубже. Сегодня об этом.»\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**2. Что влияет на то, как ты видишь себя: семья, соцсети, друзья, оценки, мнения?**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Вопрос «Кто я?» (идентичности)— один из самых важных и непростых в жизни. Мы будем возвращаться к нему снова и снова. Очень важно, чтобы ещё в детстве у человека сформировалось правильное представление о себе — кем он является, в чём его ценность, зачем он живёт. Это закладывается в семье, когда ребёнок ещё маленький.\nЕсли у него нет такой ясности, то позже, когда он начнёт много общаться с друзьями и попадёт в разные компании, он может просто «раствориться» в толпе и начать копировать других — теряя себя.\nВ подростковом возрасте очень сильно начинает проявляться социальная идентичность — то есть как ты воспринимаешь себя в обществе, в компании, среди друзей. Это напрямую повлияет на то, каким ты станешь мужем или женой в будущем.\nКогда человек начинает работать и строить карьеру, он снова задаётся вопросом: «Кто я?» И рабочая среда, профессия, успех или неудачи тоже могут влиять на его самоощущение.\nА ближе к 40–45 годам часто приходит новый кризис: человек начинает переосмысливать свою жизнь, думать, не потерял ли он себя, кем он стал на самом деле.\nПоэтому так важно с самого начала иметь настоящую, глубокую идентичность, которая строится не на мнении других, а на том, как тебя видит Бог.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**3. Попробуй дать определение «целостная личность»** \nЦелостная личность — это когда ты на самом деле тот, кем кажешься.\nКогда твои мысли, слова и поступки совпадают, и тебе не нужно играть роли.\nЭто значит, что ты остаешься собой и дома, и на людях — не надеваешь маски, чтобы понравиться.\nТы не притворяешься ради одобрения, а живёшь как настоящий ты, даже если это не всем нравится.\nЖить с целостностью — это быть собой по-настоящему, не бояться показать своё подлинное \"я\".\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**4. Показать картинку (приложение 1)** \n🧭 _Подлинное \"я\"_ — это твоя глубокая, настоящая личность, которую Бог создал.\nЭто внутренний голос, который подсказывает, что правильно, кем ты призван быть, и что тебе стоит делать по жизни.\nЭто как твой внутренний компас, который ведёт тебя к чему-то большему и настоящему.\n \n 🎬 _Наличное_ \"я\" — это то, как ты ведёшь себя каждый день.\nЧто ты реально делаешь, говоришь, как реагируешь — и это то, что видят окружающие. Это твоя повседневная жизнь.\n \n 🎭 _Представляемое \"я\"_ — это ты, когда пытаешься понравиться другим.\nЭто тот образ, который ты специально показываешь людям, чтобы они подумали о тебе определённым образом.\nНапример: стараешься выглядеть крутым, весёлым или супер духовным — даже если на самом деле тебе грустно или неуверенно.\n \n 👥 _Социальное \"я\"_ — это то, как тебя видят другие, каким тебя считают. Это их мнение о тебе, которое может отличаться от того, кто ты есть на самом деле.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "5. Какие шаги мы можем предпринять к переходу от разделенной к целостной идентичности",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Приложение 2 (придумать пример на каждый шаг) \n \n5. Подлинное Я описывает, кем он есть в Боге через Христа. Бог по Своей инициативе сделал нас «детьми Божьими» (1 Ин. 3:1). \n",
        "isOpen": false
      },
      {
        "type": "verse",
        "title": "от Луки 15:11-32",
        "old": "11 Ещё сказал: у некоторого человека было два сына;\n12 и сказал младший из них отцу: «отче! дай мне следующую мне часть имения». И отец разделил им имение.\n13 По прошествии немногих дней младший сын, собрав всё, пошёл в дальнюю сторону и там расточил имение своё, живя распутно.\n14 Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться;\n15 и пошёл, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;\n16 и он рад был наполнить чрево своё рожками, которые ели свиньи, но никто не давал ему.\n17 Придя же в себя, сказал: «сколько наёмников у отца моего избыточествуют хлебом, а я умираю от голода;\n18 встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою\n19 и уже недостоин называться сыном твоим; прими меня в число наёмников твоих».\n20 Встал и пошёл к отцу своему. И когда он был ещё далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.\n21 Сын же сказал ему: «отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим».\n22 А отец сказал рабам своим: «принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;\n23 и приведите откормленного телёнка, и заколите; станем есть и веселиться!\n24 Ибо этот сын мой был мёртв и ожил, пропадал и нашёлся». И начали веселиться.\n25 Старший же сын его был на поле; и, возвращаясь, когда приблизился к дому, услышал пение и ликование;\n26 и, призвав одного из слуг, спросил: «что это такое?»\n27 Он сказал ему: «брат твой пришёл, и отец твой заколол откормленного телёнка, потому что принял его здоровым».\n28 Он осердился и не хотел войти. Отец же его, выйдя, звал его.\n29 Но он сказал в ответ отцу: «вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;\n30 а когда этот сын твой, расточивший имение своё с блудницами, пришёл, ты заколол для него откормленного телёнка».\n31 Он же сказал ему: «сын мой! ты всегда со мною, и всё моё твоё,\n32 а о том надобно было радоваться и веселиться, что брат твой сей был мёртв, и ожил, пропадал, и нашёлся».",
        "new": "11 Иисус продолжал:\n— У одного человека было два сына.\n12 Младший сказал отцу: «Отец, дай мне ту часть наследства, которая причитается мне». И отец разделил имущество между сыновьями.\n13 Через несколько дней младший сын собрал всё, что у него было, и отправился в далекую страну. Там он растратил все свои средства, ведя распутную жизнь.\n14 Когда у него уже ничего не осталось, в той стране начался сильный голод, и он оказался в нужде.\n15 Тогда он пошел и нанялся к одному из жителей той страны, а тот послал его на свои поля пасти свиней.\n16 Он так голодал, что рад был набить желудок хоть стручками, которыми кормили свиней, но и тех ему не давали.\n17 И, опомнившись, он сказал: «Сколько наемных работников в доме моего отца, и у них пища в избытке, а я здесь умираю от голода!\n18 Пойду, вернусь к моему отцу и скажу ему: „Отец! Согрешил я против Неба и против тебя.\n19 Я больше недостоин называться твоим сыном, обращайся со мной как с одним из своих батраков“».\n20 И он встал и пошел к своему отцу.\nОн был ещё далеко, когда отец увидел его, и ему стало жалко сына. Он побежал к нему навстречу, обнял его и стал целовать.\n21 Сын сказал ему: «Отец! Согрешил я против Неба и против тебя. Я больше недостоин называться твоим сыном».\n22 Но отец сказал своим слугам: «Идите быстрее, принесите лучшую одежду и оденьте его. Наденьте ему на палец перстень[104] и обуйте его в сандалии.\n23 Приведите откормленного теленка и зарежьте его, устроим пир и будем веселиться.\n24 Ведь мой сын был мертв, и вот он опять жив! Он был потерян и нашелся!» И они начали веселиться.\n25 А старший сын в это время был в поле. Когда он подходил к дому, то услышал, что в доме музыка и танцы.\n26 Он подозвал одного из слуг и спросил его, что происходит.\n27 «Твой брат пришёл, — ответил ему тот, — и твой отец зарезал откормленного теленка, потому что его сын вернулся живым и здоровым».\n28 Старший сын рассердился и не захотел зайти в дом. Тогда отец вышел и стал его уговаривать.\n29 Но сын ответил: «Все эти годы я работал на тебя, как слуга, и всегда исполнял то, что ты говорил. Ты же никогда не давал мне даже козленка, чтобы я мог повеселиться с друзьями.\n30 Но когда этот твой сын, который растратил твое имущество с блудницами, пришёл домой, ты зарезал для него откормленного теленка!»\n31 Тогда отец сказал: «Сынок, ты ведь всегда со мной, и всё, что у меня есть, — всё твое.\n32 Но мы должны веселиться и радоваться, ведь твой брат был мертв и ожил, был потерян и нашелся!»",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Прочитав этот отрывок, давайте попробуем передать понимание, что значить быть сыном Отца.** ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Исаия 49:14-16 \"А Сион говорит: \"Покинул меня Господь, мой Повелитель забыл обо мне\". Но Я отвечаю: \"Может ли женщина забыть ребёнка своего? Забыть того, кто вышел из чрева её? Нет, никогда не может женщина детей своих забыть, но если бы даже и забыла, тебя Я не забуду. Я имя твоё написал на руке Своей, Я думаю о Тебе непрестанно.\"",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Опишите отношение Отца к Своему ребенку. Какие ощущение дает тебе такое отношение Отца?** ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Заключение:** \nСкотт Белски в своей книге «Воплощение идей» пишет, что воплощение идеи намного важнее, чем наличие самой идеи. Он использует такое уравнение: видение х воплощение = инновация. Следующее уравнение ставит нас перед суровой правдой жизни: \n• Если у нас есть хорошее видение (5), но никакого воплощения (0), тогда мы не имеем результата (0). Уравнение 5 х 0 = 0 демонстрирует нам это. \n• Если у нас есть гениальное видение (110), но никакого воплощения (0), то у нас по-прежнему нет результата (0). Уравнение 110 х 0 = 0 демонстрирует нам это. \n• Если у нас ограниченное видение (3), и мы воплотили часть его (2), то у нас есть реальные положительные результаты (6). Уравнение 3 х 2 = 6 демонстрирует нам это.  \nЭта информация не даст нам никакого результата в нашей жизни если мы не будем воплощать ее в реальность. Изменения в жизни всегда будут равны нулю. Только когда ты возьмешь ответственность на себя за свою жизнь, зная, что Сам Бог на твоей стороне, твоя жизнь и плоды от твоей жизни обязательно будет с избытком.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Ин 10:10: \"Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.**\"\nВсегда помни, что ты не один на твоем пути, рядом всегда Твой любящий Отец, который тебя поддержит, поймет, утешит, направит, промолчит, скажет. Он не похож на твоего земного Отца, но Он с радостью готов стать Твоим Небесным Отцом, который восполнит все, что тебе так не хватало от твоего отца. \n",
        "isOpen": true
      }
    ]
  }
}