{
  "0": {
    "id": 0,
    "title": "Каждый период имеет свое значение",
    "content": [
      {
        "type": "img",
        "url": "/media/lessons/lesson-1.jpg",
        "isOpen": true
      },
      {
        "type": "verse",
        "old": "1 old something 2 hello It's me",
        "new": "1 new translate 2 yaaaaawhooooo",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**is** open false",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "is **open** true",
        "isOpen": true
      }
    ]
  },



  "1": {
    "id": 1,
    "title": "Каждый период имеет свое значение",
    "content": [
      {
        "type": "text",
        "text": "Цель урока: Показать, что Бог предусмотрел определённый замысел для каждого периода жизни человека и что упущенные этапы могут быть восстановлены благодаря Божьей благодати и духовному наставничеству. ",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**1. «Если бы ты мог вернуться в один возраст — какой бы выбрал и почему?»**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Жизнь делится на периоды — и у каждого своё значение Касси Карстенс описывает, как развитие человека проходит через пять ключевых этапов:\nНевинность (0–6 лет) — ребёнок нуждается в любви, принятии, безопасности.\nОткрытие (6–12 лет) — начинает исследовать мир, строится уверенность.\nПодтверждение (12–18 лет) — подростку нужно услышать: «Ты — мужчина/женщина», «Ты справишься».\nОтветственность (18–24 года) — важны доверие и поддержка в принятии решений.\nЦелеустремлённость (24+) — время зрелости, реализации призвания, передачи другим.\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Невинность (0–6 лет) — ребёнок \n нуждается в любви, принятии, безопасности.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**2. На ватмане — нарисовать \"линию жизни\" с 5 этапами.**\nПопросить участников наклеить стикеры или отметить, какой период у них был самым трудным / радостным.\n**3. Информация о разных этапах жизни**",
        "isOpen": false
      },
      {
        "type": "text",
        "text": " ## 1. Этап Невинности (0–6 лет)\nЭто фундаментальный период, когда ребёнок формирует базовое доверие к жизни и людям. Он познаёт мир через близкие отношения с родителями и чувствует себя в безопасности или, наоборот, в опасности.\nВсё, что происходит в эти годы, записывается в сердце и подсознании ребёнка.\nИменно в этом возрасте человек должен услышать:\n«Ты любим, ты желанный, ты в безопасности».\nРебёнок ещё не может логически понимать, но он тонко чувствует атмосферу.\nОн впитывает:\nНасколько он принят\nДостоин ли он любви\nБезопасен ли мир вокруг\nЕсли в этом возрасте он сталкивается с отвержением, холодом, нестабильностью — у него формируется внутренний страх, который будет влиять на все последующие этапы. Ребёнок может вырасти с тревожностью, ощущением отверженностью.\nВ будущем — сложности в построении доверительных отношений, неуверенность в себе\nБог задумал, чтобы именно в этом возрасте ребёнок получил первую картину о Нём — через любовь родителей.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 2. Этап Открытия (6–12 лет)\n Ребёнок начинает активно исследовать окружающий мир, учится взаимодействовать с обществом, приобретает уверенность в себе через достижения, игры, творчество.\nЭто период активного роста и познания. Ребёнок начинает задавать вопросы, экспериментировать, расширять границы.\nОн учится через игру, творчество, обучение, и ему жизненно важно, чтобы рядом были взрослые, которые говорят:\n«Пробуй! У тебя получится! Я рядом!»\nНа этом этапе закладываются:\nЛюбознательность\nСмелость идти в новое\nОсознание, что ошибки — это нормально\nЕсли взрослые постоянно подавляют, критикуют, смеются над инициативой — ребёнок начинает бояться ошибаться. Он замыкается, перестаёт проявлять активность. Важно, чтобы родители и взрослые поддерживали ребёнка, создавая безопасную среду для роста и развития личности.\nЭто возраст, когда формируется уверенность: я могу, я ценен, я не один.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 3. Этап Подтверждения (12–18 лет)\n Период формирования идентичности. Подросток задаётся вопросом: «Кто я?» Ему необходимо признание своей взрослости, особенно от отца или значимых взрослых.\nЭто период шторма — физического, эмоционального и духовного. Подросток ищет своё «я», свою роль в мире, свою идентичность.\nГлавный вопрос этого возраста:\n«Кто я и что я из себя представляю?»\nОчень важно, чтобы в это время значимые взрослые, особенно отец (или духовные наставники), сказали подростку:\n«Ты — мужчина» или «Ты — женщина. Ты зрелый. Ты способен. Ты благословен»\nЕсли подросток не получает этого подтверждения — он будет искать его во внешних источниках:\nкомпании, где его принимают (даже если это плохая компания)\nсексуальные отношения, чтобы почувствовать значимость\nвиртуальный мир (соцсети, игры) как способ самоутверждения. Благословение от отца (физического и духовного) в этот период критически важно. Без него подросток может застрять в кризисе идентичности.\nЭто время благословения, признания, передачи ответственности. Подросток нуждается не столько в контроле, сколько в доверии.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 4. Этап Ответственности (18–24 года)\nПериод принятия жизненно важных решений. Молодой человек учится брать ответственность за свою жизнь, строить карьеру, семью, принимать решения.\nЭто переходный этап во взрослую жизнь. Молодой человек делает первые крупные жизненные шаги:\nвыбирает профессию\nстроит отношения\nначинает служить или работать\nпринимает решения, которые влияют на будущее\nОн как будто выходит из \"дома\", чтобы начать строить свой.\nНо ему всё ещё нужен мудрый наставник, не как начальник, а как партнёр. Наставничество, а не контроль.\nВажно сказать:\n«Ты способен. Я верю, что ты справишься. Даже если ошибёшься — не страшно, я рядом»\nЕсли же в этом возрасте человек не ощущает доверия и не имеет опыта быть ответственным — он останется в инфантильности. Будет бояться взрослой жизни, избегать ответственности, искать, кто примет решения за него.\nЭто этап свободы с мудростью. Без наставника — легко потеряться.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "## 5. Этап Целеустремлённости (24+ лет)\nЧеловек осознаёт своё призвание, своё влияние, начинает приносить плод. Это время зрелости, передачи ценностей, духовного отцовства и материнства.\n \nЭто зрелый этап. Человек уже не просто ищет себя — он начинает приносить плод.\nОн не просто получает — он передаёт.\nОн живёт ради цели, чувствует призвание, хочет сделать вклад в чью-то жизнь.\nЗдесь проявляется:\nслужение другим\nдуховное отцовство\nлидерство и влияние\nпередача ценностей следующему поколению\nЕсли человек прошёл все предыдущие этапы здорово — он входит в зрелость с радостью.\nЕсли же были пробелы, он может и в 30, и в 40 лет всё ещё не знать, зачем он живёт, быть в поиске смысла, страдать от пустоты.\nЭто период, когда человек сам становится отцом и матерью — не только физически, но и духовно.\n \nЖить ради чего-то большего\nБыть полезным, влиять на других\nПередавать мудрость и опыт\nЕсли этот этап нарушен:\nОщущение пустоты, потерянности. \nЧеловек может так и не выйти из фазы \"поиска себя\", даже будучи взрослым\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**4. Вопросы для обсуждения**\nНа каком этапе ты сейчас? Что ты проходишь?\nКакие периоды у тебя были особенно сложными?\nБыли ли люди, которые помогли тебе пройти этап? Или наоборот — не поддержали?\nВеришь ли ты, что Бог может восстановить упущенное? Почему?\n**5. Применение (10 мин)**",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Напиши короткое письмо себе в одном из прошлых периодов:\n«Ты важен. Бог видит тебя. Ты…»\n",
        "isOpen": true
      }
    ]
  },


  "2": {
    "id": 2,
    "title": "Отец",
    "content": [
      {
        "type": "text",
        "text": "1. Показать корейский ролик ",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "[Ссылка](https://www.instagram.com/reel/DHwrGxGouEg/?igsh=Z3NndmdkajI2ZmR1)",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**2. Хотели бы вы такого папу и почему?**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "(если сказали нет, то попросить описать идеального отца) \n **3.  Каждый человек — носитель определённых воспоминаний, связанных с образом отца.**\n Некоторые помнят тепло, поддержку и любовь. Но многие — боль, пустоту, страх, или даже агрессию. И даже если внешне человек успешен, внутри может продолжать кровоточить рана, нанесённая отцом — физическим, приёмным или духовным.\nРана может быть явной (насилие, отвержение, уход из семьи) или скрытой (эмоциональная холодность, отсутствие слов любви, занятость)\nОтец формирует представление о Боге. Искажённый образ отца = искажённый образ Бога.\nМолчание отца — тоже боль. Необязательно бить, чтобы ранить. Отсутствие слов, тепла и внимания — тоже рана.\nРана влияет на всё: самооценку, выбор партнёра, отношение к авторитетам, служение, доверие Богу.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "(если сказали нет, то попросить описать идеального отца) \n **3.  Каждый человек — носитель определённых воспоминаний, связанных с образом отца.**\n Некоторые помнят тепло, поддержку и любовь. Но многие — боль, пустоту, страх, или даже агрессию. И даже если внешне человек успешен, внутри может продолжать кровоточить рана, нанесённая отцом — физическим, приёмным или духовным.\nРана может быть явной (насилие, отвержение, уход из семьи) или скрытой (эмоциональная холодность, отсутствие слов любви, занятость)\nОтец формирует представление о Боге. Искажённый образ отца = искажённый образ Бога.\nМолчание отца — тоже боль. Необязательно бить, чтобы ранить. Отсутствие слов, тепла и внимания — тоже рана.\nРана влияет на всё: самооценку, выбор партнёра, отношение к авторитетам, служение, доверие Богу.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**4. Какое первое воспоминание приходит тебе в голову, когда ты думаешь о своём папе?**\n**5. Каждый отец устанавливает моральный авторитет, дает ребенку понимание о его идентичности, чувство эмоциональной защищенности, чувство поддержки и ободрения.**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Раны, нанесенные отцом, чаще всего причиняются оскорблением и пренебрежением. Влияние жестоких отцов проявляется больше всего в мятежном сердце, или в психологии жертвы, или же в рабском мышлении. Безусловно, наиболее очевидным является мятеж, открытое и вызывающее неповиновение, которое проявляется у многих взрослых в конфликтах дома, в церкви или с начальством на работе.  \nМенее очевидные симптомы исходят от пренебрежения. Пренебрежение может выражаться двумя способами:\n1. Отсутствие отца в связи с работой или разводом, или же эмоциональное либо интеллектуальное отсутствие отца при его физическом присутствии дома.\n2. Отец не делает того, что должен делать, потому что-либо не имеет представления, что нужно делать, либо же знает, что должно быть сделано, но ленится. \n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**6. Сейчас мы с вами поговорим о симптомах по 4 категориям пренебрежения со стороны отца.** \n **Пренебрежение формированием здравого нравственного авторитета.** (я не в состоянии сдерживать себя, когда чего-то хочу, мне трудно когда кто-то мной руководит, я хочу все делать по-своему)\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "(Признаки, что в твоей жизни не сформирован здоровый моральный авторитет)\n📍 Признаки, что в твоей жизни не сформирован здоровый моральный авторитет:\n1. Я стараюсь жить по правилам, но у меня не получается.\n2. Мне не нравится, когда кто-то говорит мне, что делать.\n3. В жизни меня мало кто учил важным вещам.\n4. У меня нет чётких убеждений — трудно понять, как правильно поступить.\n5. Я часто игнорирую свою совесть или не знаю, как её слушать.\n6. Мне сложно брать на себя ответственность.\n \n7. Мне тяжело ждать — хочется всего и сразу.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "📍 Как это проявляется в отношениях с другими:\n8. Мне трудно признавать, что кто-то может быть выше или главнее меня.\n9. Мне сложно уважать старших.\n10. Я хочу, чтобы всё было по-моему.\n11. Я раздражаюсь, когда меня наказывают или исправляют.\n12. Я не понимаю, как правильно использовать власть или быть лидером.\n13. Мне трудно отличать хорошее от плохого.\n14. Я не знаю, как вдохновлять и вести других за собой.\n15. Я стараюсь избегать подчинения и контроля.\n \n**Пренебрежение формированием идентичности.** (я не знаю кто я такой, я запутался в своей идентичности, я агрессивно защищаюсь от любой критики)\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "🎭 _Когда ты не знаешь, кто ты — внутренне теряешься_\n1. Я часто чувствую, что не на своём месте — как будто я лишний.\n2. Я не понимаю, за что меня могут любить или уважать.\n3. Я просто «плыву по течению» — у меня нет чёткого направления в жизни.\n4. Мне тревожно — как будто никто меня не может по-настоящему защитить.\n5. Я пытаюсь найти свою ценность в учёбе, достижениях или работе.\n - \n🎭 _Когда ты прячешь своё настоящее \"я\"_\n6. Я не знаю, кто я на самом деле.\n7. Я надеваю маску, чтобы меня принимали — играю роль, лишь бы быть \"своим\".\n8. Иногда я становлюсь грубым или слишком защищаюсь, даже когда нет угрозы.\n9. Мне трудно сделать даже простой выбор — боюсь ошибиться.\n \n💔 _Когда внутри пустота и нет опоры_\n10. У меня нет чётких убеждений, которые помогают принимать решения.\n11. У меня нет близкого человека, с кем можно быть настоящим.\n12. Я не знаю, зачем живу и что должен делать в будущем.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Пренебрежение формированием эмоциональной защищенности.** ( я не всегда понимаю, что чувствую, я стараюсь заслужить уважение и любовь, я всегда доказываю свою важность)",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "1. Я не уверен, что меня на самом деле любят и принимают.\n2. Мне кажется, что я ничего не заслуживаю — ни любви, ни хорошего будущего.\n3. Мне всё время нужно внимание и забота — как будто всё равно не хватает.\n4. Я часто привязываюсь к людям, у которых в жизни всё плохо.\n5. Я не понимаю, что чувствую на самом деле — всё перепутано.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "💣 _Что происходит с моими эмоциями:_\n \n6. Я не могу управлять своими эмоциями — они часто берут верх.\n7. Я стараюсь заслужить любовь и уважение, как будто просто так меня не полюбят.\n8. Иногда меня охватывает сильный стыд или страх — прямо накрывает.\n9. Я часто думаю о будущем в чёрных красках — будто ничего хорошего не будет.\n10. Я не уверен, что могу нормально строить отношения с людьми.\n11. Я иногда боюсь, что другие могут ранить меня — даже если не говорят плохого.\n \n**Пренебрежение поддержкой и ободрением.** (я всегда задаюсь вопросами о своей значимости, я постоянно стараюсь впечатлить людей, я борюсь с незрелостью)\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "💭 _Как я думаю о себе:_\n1. Я не знаю, в чём моя настоящая ценность.\n2. Когда мне говорят что-то хорошее, я думаю, что это неискренне.\n3. Мне кажется, что я ничего важного не делаю и ни в чём не полезен.\n4. Я почти всегда чувствую неуверенность в себе.\n5. Я не доверяю своим решениям — как будто всё делаю неправильно.\n6. Я стараюсь понравиться другим, потому что боюсь, что меня не примут настоящего.\n \n💭 _Как я реагирую на жизнь:_\n7. Я часто веду себя как маленький, даже если уже не ребёнок.\n8. Мне трудно понять, зачем этот этап моей жизни и что в нём важно.\n9. Я не верю людям, даже если они говорят мне что-то приятное.\n10. Я с трудом могу сказать, в чём мои сильные стороны.\n11. Я чувствую, что меня никто по-настоящему не поддерживает.\n12. Я не уверен, что у меня есть способности, чтобы чего-то добиться.\n13. Я сомневаюсь, что когда-нибудь смогу оправдать ожидания других.\n \n**Заключение:** не просто проблемы, а сигналы сердца\nМожет показаться, что это просто \"проблемы характера\" — неуверенность, бунт, страх быть собой...\nНо на самом деле — это симптомы. Это как лампочка на приборной панели машины: она загорается, потому что внутри что-то болит.\nКаждый из нас нуждается в безопасности, поддержке, и направлении. Эти вещи закладываются в сердце ребёнка отцом. Но если земной отец по каким-то причинам не смог дать это — остаётся пустота. \n❗️**Важно понять:**\nЭто не про обвинения, а про честное осознание: «Да, у меня внутри есть рана».\nНо есть Надежда.\n📖 Псалом 26:10:\n> «Ибо отец мой и мать моя оставили меня, но Господь примет меня».\nНаш Бог — это Отец, Который не бросает. Он — идеальный Папа, который:\n- принимает тебя таким, какой ты есть,\n- исцеляет твои раны,\n- направляет твою жизнь с любовью,\n- учит тебя быть уверенным, зрелым и свободным.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "✉️ **Почему важно написать письмо отцу?**\nУ каждого из нас есть история с отцом. У кого-то — светлая, у кого-то — болезненная. У кого-то — почти пустая. Но у всех есть внутренний отклик на слово «папа».\nПисьмо — это не просто бумага с текстом.\nЭто шанс:\n- высказать то, что не было сказано;\n- выпустить боль, обиду, благодарность или даже молчание;\n- освободить своё сердце, чтобы оно могло принимать любовь Отца Небесного.\n \nТы пишешь его не для него, а для себя. Чтобы твоё сердце стало свободнее. Чтобы ты мог идти дальше — не с болью, а с исцелением.\n💡 Как можно начать письмо:\n«Папа, я хочу сказать тебе то, что давно храню в сердце...»\n«Мне было тяжело без тебя, и я хочу рассказать тебе, как это ощущалось...»\n«Спасибо за те моменты, когда ты был рядом...»\n«Я долго не понимал, как на меня повлияло твоё отсутствие…»\n \nЕсть несколько шагов к исцелению раны, нанесенной отцом:\n \n \n**1. Признайте проблему** \n2. Простите человека \n3. Обретите Внутреннюю Победу\n4. Идите вместе \n \n \n1. Признайте проблему \nТебе нужно определить свою рану, определить причины её появления и почему она принесла столько боли. Затем необходимо понять сколько вреда она причинила. Ты должен признать, что у тебя есть нанесённая отцом рана и что ты желаешь ее исцелить. Дайте определение своей ране. Например: Мой отец поступил со мной так-то, мой отец пренебрегал тем, чтобы делать это или то\n \n**2. Простите человека.** \nПрощение это не сдаваться из-за слабости. Поэтому важно взять ответственность за разрешение ситуации на себя. Перейти от «ты мне должен» к «я в долгу перед тобой» - это суть жертвенного акта прощения. \nОтбрось неуместные ожидания от своего отца. Необходима доля реализма в наших ожиданиях. Наши отцы не смотря на ошибки и нанесенные ими раны, чаще всего действовали либо по незнанию, либо «действовали как лучше». \nПростить – это отпустить узника на свободу, а затем обнаружить, что этим узником были вы! \n \n**3. Обретите Внутреннюю Победу**\nПрими решение что только Бог имеет право сделать вас радостным или печальным.\nПризнай, что Бог избрал твоих родителей для тебя, чтобы сделать тебя тем кем ты должен стать.\nПрими решение пленять мысли в послушание Христу. \nМенять негативные мысли на позитивные.\n \n**4. Идите Вместе** \nМногие люди не могут полностью восстановиться, потому что наш контекст слишком индивидуалистичный. \n1. Боритесь с гордостью и жалостью к самому себе; попросите кого-нибудь стать для вас тем человеком, которому вы будете подотчетны, чтобы не поддаваться снова и снова болезненным чувствам, когда раны еще не исцелены. \n2. Сосредоточьтесь на том, что исцеление ваших ран послужит целебным бальзамом для ран других людей. Часто нам сложно найти причину, почему мы подверглись столь многим ранам, пока не увидим как мы, «раненые целители», можем помочь другим в исцелении их ран посредством понимания и сострадания. Наши исцеленные раны могут принести исцеление и надежду другим людям. \n3. Проводите время в здоровых отношениях со старшими мужчинами (наставниками), которые могут показать вам настоящий пример отцовства. \n4. Станьте таким отцом, какого у вас никогда не было! Помогите другим отцам стать настоящими отцами\n",
        "isOpen": true
      }
    ]
  },


  "3": {
    "id": 3,
    "title": "Отец устанавливает моральный авторитет",
    "content": [
      {
        "type": "text",
        "text": "**1. Кто для тебя моральный авторитет и почему?**\nБоль от злоупотреблений властью изуродовала наше понимание авторитета и власти. Изнасилования, аборты, разрушительная мощь военных вторжений, увечья мирных жителей в результате этнических войн и жестокость телесных наказаний незрелыми родителями в приступе гнева – все это уродует и обезображивает ценность власти до такой степени, что подавляющее большинство людей уже просто не верит в «чистую власть».\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "2. Интерактив с карточками (Пусть каждый выберет 3 главные для себя ценности— и обсудите почему именно эти)\nПокажи таблички или карточки с разными ценностями:\nЧестность, популярность, деньги, свобода, семья, уважение, любовь, власть, слава, Бог, справедливость, удовольствие, альтруизм.\nМоральный авторитет — это внутренний компас. Он показывает, что правильно, а что нет, даже если никто не видит. Моральный авторитет закладывается в детстве отцом(родителями). \n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**3. Что происходит, если авторитет отсутствует:**\nПодростки теряются, принимают ложные стандарты. Ищут авторитет в соцсетях, у сверстников, в культуре.\n4. Столь многие отцы в наше время скатились просто на уровень существования. Они занимают свои умы и разговоры тем, что уравнивают и унижают людей, вместо того, чтобы поднимать и развивать их. Они утратили свою страсть отстаивать то, что истинно и верно. Мартин Лютер Кинг прав, когда говорит, что у нас мягкий ум и твердое сердце, тогда как нам следует иметь твердый ум и мягкое сердце. Мужчина с мягким умом (слабохарактерный) действует только под влиянием внешнего очарования культуры. В этом случае его решительность определяется не внутренними, а внешними факторами. Он некритично принимает печатное и устное слово. Он легко верит рекламам и придерживается стереотипов, предубеждений и зон комфорта. Неизвестное вызывает в нем безрассудный страх, и во избежание конфликтов он погружается в состояние социальной респектабельности. Мужчина, обладающий твердым умом (твердохарактерный), действует совершенно иначе. Он основывает свои действия на крепком фундаменте: абсолютных нормах и тщательно избранной системе ценностей, которые направляют и определяют его решения. Он просеивает информацию, чтобы найти настоящую правду.\n**5. Давайте определим стереотипы мужчин с мягким умом и твердым умом.**\n",
        "isOpen": true
      },
      {
        "type": "img",
        "url": "/media/lessons/3/image-1.png",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Как вы думаете какие ценности могут передать мужчина с твердым и мягким умом?\n \nМужчина, обладающий твердым умом (твердо характерный), действует совершенно иначе. Он основывает свои действия на крепком фундаменте: абсолютных нормах и тщательно избранной системе ценностей, которые направляют и определяют его решения.\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "6. Нам необходима не только ясность принципов, но и ясность цели. А для этого необходимо понимание нескольких важных факторов, связанных с целью и миссией нашей жизни. \nСуществует первичное призвание и вторичное призвание. \n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Первичное призвание:**",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "Марка 8:35",
        "old": "35 Ибо кто хочет душу свою сберечь, тот потеряет её, а кто потеряет душу свою ради Меня и Евангелия, тот сбережёт её.",
        "new": "35 Потому что кто хочет сберечь свою жизнь, тот потеряет ее, а кто отдаст свою жизнь ради Меня и Радостной вести, тот спасет ее.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Никто из нас не становится частью Божьей миссии автоматически. Мы естественным образом тяготеем к осуществлению своих личных желаний, которые противоречат Божьему замыслу. Мы предпочитаем делать то, что сами считаем нужным. Мы предпочитаем сами себе быть богом. Наша врожденная тенденция – противостоять Богу, а не быть на Его стороне. Из-за этого земного положения дел нам необходима решительная смена курса. Нам нужно отвернуться от самовлюбленности, из-за которой мы неистово прокладываем свой собственный путь, защищаем свои права и реализуем свою мечту, и повернуться к жизни, которая перепрограммирована Богом и живет для других. Но для этого требуется акт самозабвения. Человек должен отказаться от своей мечты, планов и намерений, чтобы принять Божью мечту, планы и намерения. Как только отец подчинил себя высшему призванию, чем жить лишь для себя, ему следует в том же понимании альтруистической жизни (жизни для других) направлять свою семью. Отказ от себя ради высшего призвания является для отца самой первостепенной задачей в осуществлении моральной власти и авторитета. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Поэтому нам, для начала нужно узнать свое основное призвание, свое первоначальное предназначение, которое заключается в том, чтобы следовать за Богом и подчиняться Его предписаниям, в то время как Он действует через нас, чтобы осуществить Свою миссию. \nПодчинение Божьей миссии – первичное призвание\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Вторичное призвание:** \nБог, осуществляя Свою мисссию и достигая Своих целей, каждому дает определенное задание, призывая нас выполнить его. Это и есть наше вторичное призвание.\nНаше вторичное призвание – это часть нашего первичного призвания. Нам нужно подчиниться общему Божьему замыслу (наше первичное призвание), и найти свое вторичное конкретное призвание. т. е. осознать, что именно Бог желает осуществлять в этом мире через меня? Вторичное призвание (цель нашей земной жизни) становится ясным, когда мы начинаем видеть, что Бог хочет делать через меня здесь и сейчас. \n \nЧтобы написать свою цель, нужно понять три основных концепции. Их последовательность очень важна: \n1. Во-первых, нам нужно знать, что Бог стремится изменить или совершить в мире прямо сейчас. \n2.  Во-вторых, нам необходимо понять, как наш конкретный контекст влияет на способ достижения Божьих целей. \n3. Наконец, нам нужно осмыслить, как наши индивидуальные устремления, навыки и характер могут помочь в достижении этих целей. \n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**6. Заключение**\nОтец передает своему сыну или дочери моральные принципы и цель. Моральные принципы и цель, переданные нашим отцом, определяет вектор нашей жизни. И если даже нам не довелось перенять истинные моральные ценности и цель от наших родителей, нам предоставлена огромная честь и благодать познать Самого Истинного и Любящего Отца, Который готов быть для тебя моральным якорем в твоей жизни и дать тебе твое истинное предназначение и цель жизни, которая обязательно сделает тебя счастливым и полноценным человеком в этом мире. \n",
        "isOpen": false
      }
    ]
  },



  "4": {
    "id": 4,
    "title": "Отец наделяет идентичностью",
    "content": [
      {
        "type": "text",
        "text": "**1. Опиши человека, который у тебя записан на листочке.** \n→ Переход: «Мы часто определяемся тем, что делаем или что о нас думают. А кем мы являемся на самом деле — глубже. Сегодня об этом.»\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**2. Что влияет на то, как ты видишь себя: семья, соцсети, друзья, оценки, мнения?**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Вопрос «Кто я?» (идентичности)— один из самых важных и непростых в жизни. Мы будем возвращаться к нему снова и снова. Очень важно, чтобы ещё в детстве у человека сформировалось правильное представление о себе — кем он является, в чём его ценность, зачем он живёт. Это закладывается в семье, когда ребёнок ещё маленький.\nЕсли у него нет такой ясности, то позже, когда он начнёт много общаться с друзьями и попадёт в разные компании, он может просто «раствориться» в толпе и начать копировать других — теряя себя.\nВ подростковом возрасте очень сильно начинает проявляться социальная идентичность — то есть как ты воспринимаешь себя в обществе, в компании, среди друзей. Это напрямую повлияет на то, каким ты станешь мужем или женой в будущем.\nКогда человек начинает работать и строить карьеру, он снова задаётся вопросом: «Кто я?» И рабочая среда, профессия, успех или неудачи тоже могут влиять на его самоощущение.\nА ближе к 40–45 годам часто приходит новый кризис: человек начинает переосмысливать свою жизнь, думать, не потерял ли он себя, кем он стал на самом деле.\nПоэтому так важно с самого начала иметь настоящую, глубокую идентичность, которая строится не на мнении других, а на том, как тебя видит Бог.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**3. Попробуй дать определение «целостная личность»** \nЦелостная личность — это когда ты на самом деле тот, кем кажешься.\nКогда твои мысли, слова и поступки совпадают, и тебе не нужно играть роли.\nЭто значит, что ты остаешься собой и дома, и на людях — не надеваешь маски, чтобы понравиться.\nТы не притворяешься ради одобрения, а живёшь как настоящий ты, даже если это не всем нравится.\nЖить с целостностью — это быть собой по-настоящему, не бояться показать своё подлинное \"я\".\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**4. Показать картинку (приложение 1)** \n🧭 _Подлинное \"я\"_ — это твоя глубокая, настоящая личность, которую Бог создал.\nЭто внутренний голос, который подсказывает, что правильно, кем ты призван быть, и что тебе стоит делать по жизни.\nЭто как твой внутренний компас, который ведёт тебя к чему-то большему и настоящему.\n \n 🎬 _Наличное_ \"я\" — это то, как ты ведёшь себя каждый день.\nЧто ты реально делаешь, говоришь, как реагируешь — и это то, что видят окружающие. Это твоя повседневная жизнь.\n \n 🎭 _Представляемое \"я\"_ — это ты, когда пытаешься понравиться другим.\nЭто тот образ, который ты специально показываешь людям, чтобы они подумали о тебе определённым образом.\nНапример: стараешься выглядеть крутым, весёлым или супер духовным — даже если на самом деле тебе грустно или неуверенно.\n \n 👥 _Социальное \"я\"_ — это то, как тебя видят другие, каким тебя считают. Это их мнение о тебе, которое может отличаться от того, кто ты есть на самом деле.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "5. Какие шаги мы можем предпринять к переходу от разделенной к целостной идентичности",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Приложение 2 (придумать пример на каждый шаг) \n \n5. Подлинное Я описывает, кем он есть в Боге через Христа. Бог по Своей инициативе сделал нас «детьми Божьими» (1 Ин. 3:1). \n",
        "isOpen": false
      },
      {
        "type": "verse",
        "title": "от Луки 15:11-32",
        "old": "11 Ещё сказал: у некоторого человека было два сына;\n12 и сказал младший из них отцу: «отче! дай мне следующую мне часть имения». И отец разделил им имение.\n13 По прошествии немногих дней младший сын, собрав всё, пошёл в дальнюю сторону и там расточил имение своё, живя распутно.\n14 Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться;\n15 и пошёл, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней;\n16 и он рад был наполнить чрево своё рожками, которые ели свиньи, но никто не давал ему.\n17 Придя же в себя, сказал: «сколько наёмников у отца моего избыточествуют хлебом, а я умираю от голода;\n18 встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою\n19 и уже недостоин называться сыном твоим; прими меня в число наёмников твоих».\n20 Встал и пошёл к отцу своему. И когда он был ещё далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его.\n21 Сын же сказал ему: «отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим».\n22 А отец сказал рабам своим: «принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги;\n23 и приведите откормленного телёнка, и заколите; станем есть и веселиться!\n24 Ибо этот сын мой был мёртв и ожил, пропадал и нашёлся». И начали веселиться.\n25 Старший же сын его был на поле; и, возвращаясь, когда приблизился к дому, услышал пение и ликование;\n26 и, призвав одного из слуг, спросил: «что это такое?»\n27 Он сказал ему: «брат твой пришёл, и отец твой заколол откормленного телёнка, потому что принял его здоровым».\n28 Он осердился и не хотел войти. Отец же его, выйдя, звал его.\n29 Но он сказал в ответ отцу: «вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;\n30 а когда этот сын твой, расточивший имение своё с блудницами, пришёл, ты заколол для него откормленного телёнка».\n31 Он же сказал ему: «сын мой! ты всегда со мною, и всё моё твоё,\n32 а о том надобно было радоваться и веселиться, что брат твой сей был мёртв, и ожил, пропадал, и нашёлся».",
        "new": "11 Иисус продолжал:\n— У одного человека было два сына.\n12 Младший сказал отцу: «Отец, дай мне ту часть наследства, которая причитается мне». И отец разделил имущество между сыновьями.\n13 Через несколько дней младший сын собрал всё, что у него было, и отправился в далекую страну. Там он растратил все свои средства, ведя распутную жизнь.\n14 Когда у него уже ничего не осталось, в той стране начался сильный голод, и он оказался в нужде.\n15 Тогда он пошел и нанялся к одному из жителей той страны, а тот послал его на свои поля пасти свиней.\n16 Он так голодал, что рад был набить желудок хоть стручками, которыми кормили свиней, но и тех ему не давали.\n17 И, опомнившись, он сказал: «Сколько наемных работников в доме моего отца, и у них пища в избытке, а я здесь умираю от голода!\n18 Пойду, вернусь к моему отцу и скажу ему: „Отец! Согрешил я против Неба и против тебя.\n19 Я больше недостоин называться твоим сыном, обращайся со мной как с одним из своих батраков“».\n20 И он встал и пошел к своему отцу.\nОн был ещё далеко, когда отец увидел его, и ему стало жалко сына. Он побежал к нему навстречу, обнял его и стал целовать.\n21 Сын сказал ему: «Отец! Согрешил я против Неба и против тебя. Я больше недостоин называться твоим сыном».\n22 Но отец сказал своим слугам: «Идите быстрее, принесите лучшую одежду и оденьте его. Наденьте ему на палец перстень[104] и обуйте его в сандалии.\n23 Приведите откормленного теленка и зарежьте его, устроим пир и будем веселиться.\n24 Ведь мой сын был мертв, и вот он опять жив! Он был потерян и нашелся!» И они начали веселиться.\n25 А старший сын в это время был в поле. Когда он подходил к дому, то услышал, что в доме музыка и танцы.\n26 Он подозвал одного из слуг и спросил его, что происходит.\n27 «Твой брат пришёл, — ответил ему тот, — и твой отец зарезал откормленного теленка, потому что его сын вернулся живым и здоровым».\n28 Старший сын рассердился и не захотел зайти в дом. Тогда отец вышел и стал его уговаривать.\n29 Но сын ответил: «Все эти годы я работал на тебя, как слуга, и всегда исполнял то, что ты говорил. Ты же никогда не давал мне даже козленка, чтобы я мог повеселиться с друзьями.\n30 Но когда этот твой сын, который растратил твое имущество с блудницами, пришёл домой, ты зарезал для него откормленного теленка!»\n31 Тогда отец сказал: «Сынок, ты ведь всегда со мной, и всё, что у меня есть, — всё твое.\n32 Но мы должны веселиться и радоваться, ведь твой брат был мертв и ожил, был потерян и нашелся!»",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Прочитав этот отрывок, давайте попробуем передать понимание, что значить быть сыном Отца.** ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Исаия 49:14-16 \"А Сион говорит: \"Покинул меня Господь, мой Повелитель забыл обо мне\". Но Я отвечаю: \"Может ли женщина забыть ребёнка своего? Забыть того, кто вышел из чрева её? Нет, никогда не может женщина детей своих забыть, но если бы даже и забыла, тебя Я не забуду. Я имя твоё написал на руке Своей, Я думаю о Тебе непрестанно.\"",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Опишите отношение Отца к Своему ребенку. Какие ощущение дает тебе такое отношение Отца?** ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Заключение:** \nСкотт Белски в своей книге «Воплощение идей» пишет, что воплощение идеи намного важнее, чем наличие самой идеи. Он использует такое уравнение: видение х воплощение = инновация. Следующее уравнение ставит нас перед суровой правдой жизни: \n• Если у нас есть хорошее видение (5), но никакого воплощения (0), тогда мы не имеем результата (0). Уравнение 5 х 0 = 0 демонстрирует нам это. \n• Если у нас есть гениальное видение (110), но никакого воплощения (0), то у нас по-прежнему нет результата (0). Уравнение 110 х 0 = 0 демонстрирует нам это. \n• Если у нас ограниченное видение (3), и мы воплотили часть его (2), то у нас есть реальные положительные результаты (6). Уравнение 3 х 2 = 6 демонстрирует нам это.  \nЭта информация не даст нам никакого результата в нашей жизни если мы не будем воплощать ее в реальность. Изменения в жизни всегда будут равны нулю. Только когда ты возьмешь ответственность на себя за свою жизнь, зная, что Сам Бог на твоей стороне, твоя жизнь и плоды от твоей жизни обязательно будет с избытком.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**Ин 10:10: \"Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.**\"\nВсегда помни, что ты не один на твоем пути, рядом всегда Твой любящий Отец, который тебя поддержит, поймет, утешит, направит, промолчит, скажет. Он не похож на твоего земного Отца, но Он с радостью готов стать Твоим Небесным Отцом, который восполнит все, что тебе так не хватало от твоего отца. \n",
        "isOpen": true
      }
    ]
  },



  "5": {
    "id": 5,
    "title": "Отец обеспечивает безопасностью",
    "content": [
      {
        "type": "text",
        "text": "**1. Если бы вы прятались от бури, где бы вы чувствовали себя в полной безопасности?**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Дом, это место, где ребенок должен себя чувствовать эмоционально в безопасности. Дом – это место, где тебя принимают. Где не страшно быть слабым, расстроенным, или уязвимым. \nДа, заложить основание морального авторитета и идентичности очень важно, но не менее важным доме. является и «воздух, которым вы дышите» в этом\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**2. Как ты думаешь, какая разница между термостатом и термометром?**",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Существует большая разница между термометром и термостатом. Термометр измеряет температуру, тогда как термостат ее задает. Эмоциональную температуру задает отец, а не мать.\nВозможно, вы относитесь к тем 80 % мира, которые говорят: «У нас в доме эмоциональным термостатом была мама, а не папа. Мама задавала тон. Мама устанавливала атмосферу». Нам следует изменить эту культуру. Мы должны радикально изменить эту практику в наших семьях прежде, чем мир сможет восстановиться от ужасного краха семейной жизни. \n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**3. Как ты думаешь, почему именно отец является термостатом семьи?** \nДэниел Гоулман в своей книге «Новые лидеры» на основании исследований делает следующее заявление: «Лидер – самый ключевой ингредиент эмоционального супа». Это также касается компаний, церквей, друзей и семей. Если отцы хотят принять свою роль главы и лидера семьи, предназначенную им Богом (Еф. 5:23-24), то они должны стать «основным ингредиентом эмоционального супа».\nОтцы – это термостаты, что означает не только правильно поступать, но и создавать правильный климат. Эмоциональная безопасность приходит, когда вы делаете дом безопасным местом. Вашим детям нужно, чтобы дом служил убежищем, местом, где они чувствуют себя непринужденно, радуются и веселятся, живут открытой жизнью. Дом должен быть укрытием, куда всегда можно возвратиться, потому что есть отец, который любит их, любит их маму, любит жизнь и любит Бога. \nПоэтому отец ответственен за то, чтобы управлять эмоциональным состоянием семьи. Его оптимизм и энтузиазм будут удерживать семью вместе, а также поддерживать их и вести в правильном направлении. Смех в семье будет служить индикатором эмоциональной температуры. Вряд ли нужно упоминать о том, что когда термостат холодный и бесстрастный, когда лидер является эгоцентричным, пессимистичным или властолюбивым, то это приводит к трагедии. Многие команды и семьи были разорваны на части из-за ядовитых, неконтролируемых эмоций лидера\n4. Мы с вами сегодня создадим атмосферу и микроклимат в двух домах. \n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "1. Отцовство, которое порождает страх, вину, стыд. \n•\tОтец непредсказуем: сегодня он спокоен, завтра — взрывается; агрессивен или жесток (словами, тоном, действиями); ожидает идеального поведения и не допускает ошибок; унижает, кричит, давит; создаёт ощущение: «я должен быть удобным, чтобы меня любили».\nВ результате ребенок: прячет свои чувства, боится говорить о проблемах, живёт с тревогой: «а что, если я снова сделаю что-то не так?»\n•\tВина — когда любовь зависит от поведения\nРебёнок чувствует вину, когда: любовь отца ощущается только тогда, когда он \"ведёт себя хорошо\"; его часто обвиняют: «Ты подвёл меня», «Ты из-за меня страдаешь», «Из-за тебя я...»;\nдаже за незначительные ошибки следует наказание, отвержение или молчание.\nЭто формирует: постоянное ощущение «я плохой», внутреннюю потребность «зарабатывать» принятие, привычку просить прощения даже за то, в чём он не виноват.\n•\tСтыд — когда ребёнок чувствует, что он сам — недостаток\nВ отличие от вины («я сделал что-то не так»), стыд говорит:\n«Со мной что-то не так»\n«Я — проблема»\nСтыд появляется, когда отец: унижает при других; насмешливо или критично отзывается о внешности, чувствах, мечтах; игнорирует ребёнка, делая его «невидимым»; сравнивает с другими: «Почему ты не такой, как...»\nПоследствия: низкая самооценка, отказ от инициативы, маски, роли, за которыми ребёнок прячет своё подлинное «я».\n2. Отцовство, ориентированное на внешние достижения.\nОтцовство, ориентированное на внешние достижения, создает дистанцию не только между вашими детьми и их друзьями, но также и между вами и вашими детьми, потому что любовь становится условной: «Я буду любить тебя только в том случае, если ты ________________ ____________________________(описать ожидания отца)». В таких отношениях не может быть ничего хорошего.\nТакое отцовство говорит не словами, а своим отношением: \"Ты ценен тогда, когда ты успешен.\"\n\"Я тебя люблю, если ты показываешь результат.\"\nВ этом случае отец: хвалит только за хорошие оценки, медали, грамоты; расстраивается, если ты проиграл, ошибся или не дотянул; не интересуется твоими чувствами, мечтами, борьбой; сравнивает с другими (\"А вот Петя занял 1 место, а ты?\"); редко говорит просто: «Я горжусь тобой просто потому, что ты мой сын / дочь».\n😔 Что чувствует ребёнок?\nСтрах ошибиться — ведь ошибка = ты уже «неудачник»\nЖелание быть идеальным — не из любви, а из страха потерять уважение\nОтказ быть настоящим — потому что у настоящего бывают слабости\nПотеря себя — ты больше не знаешь, кто ты без достижений\n💬 Как это выражается у подростков?\n«Я должен быть крутым, чтобы меня уважали.»\n«Я не могу расслабиться — я должен всегда быть на высоте.»\n«Меня любят за оценки / спорт / внешность, а не просто так.»\n«Если я не добьюсь успеха — я никто.»\n«Я не знаю, кто я, если не стараюсь всем угодить.»\n \n3. Отцовство, основанное на договорных отношениях. \n«Я люблю тебя, если ты ведёшь себя правильно.»\n«Если ты соответствуешь — ты принят. Если нет — будь добр исправься.»\nЭто похоже на договор:\n– «Ты делаешь правильно → я доволен тобой.»\n– «Ты делаешь неправильно → я отдаляюсь, злюсь, молчу или наказываю.»\n📦 Как это выглядит в жизни:\nОтец устанавливает жёсткие правила, но не объясняет их.\nПри ошибке — мгновенное осуждение или наказание, без попытки понять.\nЭмоциональная близость — только если ты соответствуешь ожиданиям.\nЧасто звучат фразы: «Я разочарован тобой», «Ты испортил всё», «Вот когда ты станешь нормальным — поговорим»\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**4. Хотели бы вы жить в таком доме или чтобы ваш ребенок жил в таком доме? И с каким внутренним состоянием ребенок выходит во взрослый мир, покидая этот дом?**  ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Эту атмосферу создает отец, так как он является термостатом семьи. Его отношение определяет, как ребенок себя будет чувствовать себя эмоционально. \n- Я ожидаю, что ты сделаешь меня счастливым и дашь мне безопасность и\\или значимость;\n- «Мои мечты и идеалы сосредоточены на тебе;\n- Я даю тебе власть сделать меня счастливым или несчастным;\n- Я хочу, чтобы ты оправдал мои ожидания в соответствии с созданным мной идолом мужа\\жены ребенка,;\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "5. Давайте теперь создадим атмосферу дома, которую задумал Сам Бог. ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Давайте посмотрим на этот дом с двух перспектив. Первая – для мужчин, что я могу создать такой дом и атмосферу в таком доме. И второй – так как ты сын Божий, то Он предлагает тебе жить в Его доме и в Его атмосфере. Это Его приглашение жить в таком доме. Нарисуй себя и напиши свое имя в этом доме. \nОткроем Рим. 8:14-15\n«Ибо все, водимые Духом Божиим, суть сыны Божии. Потому что вы не приняли духа рабства, чтобы опять жить в страхе, но приняли Духа усыновления, Которым взываем: «Авва, Отче!»\nЕсли мы дети Бога Отца, то мы сыновья, не имеющие страха. Идеальная безопасность!\n«Нам не нужно бояться Того, Кто любит нас совершенно; Его совершенная любовь к нам устраняет всякую нашу боязнь того, что Он мог бы причинить нам. Если мы испытываем боязнь, то это боязнь того, что Он мог бы причинить нам, и это показывает, что мы не полностью уверены в том, что Он действительно любит нас».\n6. Давайте заполним наш второй дом\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "1. Чистая любовь, не производящая страх\nОчень многие люди предоставляют другим вещам или людям право делать их счастливыми или несчастными. Они выражают это очень ясным способом, говоря своим женам: «Ты делаешь меня таким счастливым!» Или: «Ты делаешь меня несчастным». Или своим детям: «Все мои мечты сосредоточены на тебе. Я живу и работаю только ради тебя». \n**Вам приятно было бы, если бы ваша вторая половинка говорила, что живет тобой, что все что он делает только для тебя, только ты делаешь его/ее счастливым?**\nХотя такие утверждения звучат несколько самоотверженно, они все же пронизаны ожиданиями.\nА это неправильно, и в среде библейских ученых называется «идолопоклоннической любовью», потому что мы предоставляем другим людям или вещам (жене, детям, работе, развлечениям) право, которое должно принадлежать исключительно Богу. Только Бог должен быть источником нашего счастья, полноты жизни и значимости. Когда место Бога в центре нашей жизни занимают другие люди, то это оказывает на них чрезмерное давление с нашей стороны. Они не свободны в нашей любви, поскольку в этом случае должны обеспечить нас тем, чем на полной и постоянной основе обеспечить может только Бог. Нам следует черпать любовь из источника, который является неизменным и постоянным, который исходит от Бога и только Бога. Делая кого-то или что-то причиной своего счастья или несчастья, мы создаем себе идола. Мы сами себя отстраняем от Бога, источника настоящей любви.\nПоэтому, если вы ищете чистую любовь, не ищите ее больше нигде, кроме Него. Это освободит ваших детей и жену от страха потерпеть неудачу в том, чтобы создать в вас любовь. Вы уже имеете любовь в изобилии в своих отношениях с Богом. Это значит, что нам следует постоянно следить за тем, чтобы наполняться любовью Бога.\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Как ты можешь наполняться Божьей Любовью?** ",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "2. Безусловная любовь, без ожиданий.\nЧистая любовь, не производящая страха, – это любовь односторонняя, не зависящая от взаимности и не ожидающая ничего взамен, дающая безусловную благодать независимо от того, получит ли что-либо в ответ. Это любовь без каких-либо ожиданий или манипуляций. Она односторонняя и ничего не ожидает в ответ. Она продолжает дарить и прощать; она беззаветно жертвенна и проистекает изнутри, не ожидая награды или отдачи. Именно так Иисус полюбил нас. В 1 Ин. 4:9 говорится, что Он полюбил нас (в одностороннем порядке), чтобы мы, благодаря Ему, могли жить. В стихе 10 следует продолжение: «В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши». Очень много отцов и матерей, пытаясь решить проблемы своего брака, чувствуют, что любовь исходит только с их стороны. Но ведь так и должно быть! Они чувствуют, что их любовь заслуживает большего. Мой ответ: «Истинная любовь ничего не заслуживает, но искусственная любовь всегда заслуживает всего». Более того, поскольку такая любовь выражается на языке обмена услугами, торговец, в таком случае, всегда желает самой выгодной для него или нее сделки.\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**Как ты будешь чувствовать себя если тебя будут безусловно любить?** \n – Он не боится быть собой, потому что знает: «Моя ценность — не в том, что я делаю, а в том, кто я есть».\n– Он может делиться своими страхами, ошибками, неудачами, зная: его не отвергнут.\n– Он учится и развивается, не боясь наказания за несовершенство. Он знает: «Я не должен быть идеальным, чтобы быть любимым».\n– Он растёт, понимая: «Я любим и принят просто потому, что я сын / дочь».\n– Это становится фундаментом самооценки и помогает не зависеть от чужого мнения.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "3. Любовь, движимая намерением, а не ожиданиями\nКогда любовь движима эгоистическими ожиданиями, то тот, кто дает любовь, хочет и получать выгоду в обмен на свою любовь, т. е. получать прибыль от инвестиций. Это и есть себялюбие. Но когда целью любви становится удовлетворение ожиданий не своих, а того человека, который получает мою любовь, то мы любим ради того, кем может стать тот, кто получает нашу любовь. Мы любим, живем, протягиваем руку помощи не для того, чтобы получить что-либо взамен, но чтобы помочь тому, кого мы любим, достичь наилучшего в его жизни, подтолкнуть человека к достижению его мечты. Прибыль получаем не мы, а тот, кого мы любим. Именно на это указывает Иоанн, говоря: «Любовь Его совершенна есть в нас» (1 Ин. 4:12).\n«Меня любят не за то, кем я должен быть, а за то, кто я есть.» Он не боится ошибаться, потому что любовь не исчезает при неудачах.\n«Я не инвестиция. Я — сын. Я — дочь. Я любим — просто так.» Он имеет внутреннюю свободу искать себя, пробовать, расти. Он не живёт с долгом оправдать чьи-то ожидания, а движется к тому, кем Бог его задумал.\nУ него формируется глубокая уверенность, что его путь ценен и поддержан.\n4. Финансовая безопасность на всю жизнь. \nКак Бог Отец является нашим кормильцем, так и отец семейства, обеспечивая семью, должен напоминать и указывать детям на Бога. \nПоскольку нашим Кормильцем является Бог Отец, мы, отцы, представляем Его в том, что обеспечиваем своих детей независимо от того, живут ли они с нами, или нет.\nОтец должен ясно дать понять своей семье: он прилагает все усилия, чтобы обеспечивать семью! Когда отец теряет работу и делает все возможное, чтобы найти новую, то крайне важно, чтобы мать позаботилась о том, чтобы он в связи с этим никогда не чувствовал себя обесцененным. Мужское чувство собственного достоинства во многом зависит от его профессионального мастерства.\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Заключение: Песня",
        "isOpen": false
      },
      {
        "type": "img",
        "url": "/media/lessons/5/image-1.png",
        "isOpen": false
      },
      {
        "type": "img",
        "url": "/media/lessons/5/image-2.png",
        "isOpen": false
      }
    ]
  },



  "6": {
    "id": 6,
    "title": "Отец утверждает потенциал",
    "content": [
      {
        "type": "text",
        "text": "1.\t 👉 Что ты чувствуешь, когда кто-то говорит: «У тебя такой потенциал!»?\nИногда это звучит вдохновляюще. Но если мы годами слышим, что у нас есть «потенциал», а ничего не меняется — это начинает звучать как обвинение\n \nПокажи картинку с орлом и надписью «У тебя безграничный потенциал».\n \nЗадай вопрос: «Согласны ли вы с этим? Почему?»\n \n«Потенциал ограничен. Он всегда связан с твоим предназначением».\n \nСегодня мы разберём, что такое потенциал, почему он не безграничен, и как его правильно использовать.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "**1.\tПотенциал ограничен твоим предназначением.** ",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Все ли могут все? Почему нет? \nНет.\n \nЕсли подумать, то ты столкнулся лицом к лицу с границами своего потенциала. \nПотенциал - это не «я все могу» Это «я могу сделать то, для чего я создан» \n \nОдин знаменитый проповедник попытался помочь на стройке и в итоге поломал дорогой инструмент. Его попросили заниматься проповедью. Он мог уйти с отчаянием, что у него не получается, что он не достаточно хорош, он неудачник. Но он понял, что Бог хочет освобождать Своих людей от этих чувств посредством понимания, что твой потенциал соотносится с твоим предназначением. \n \nПерестань пытаться выполнить чье-то чужое предназначение.\n \nМожет быть, ты мучаешь себя из-за нереализованного потенциала, потому что сравниваешь себя с предназначением, которое не твое. \n \nНапример этот микрофон. \nОпишите самый дорого микрофон в мире. Покажите картинку. \n \nЭто дорогой микрофон. Но этот микрофон не может построить дом. Он дорогой, качественный — но он не молоток». Он для этого не создан. \nОтбросить микрофон только потому, что он не может выполнить цель, для которой он не был создан – значит упустить его потенциал.\nТак и ты — ты создан не для всего, но для конкретной цели.\nСамое сильное, что ты можешь сделать — это делать своё, а не копировать чужое.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "2. У потенциала есть потенциал стать ядовитым.",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "4 Царств 13:17-19",
        "old": "17 и сказал: отвори окно на восток. И он отворил. И сказал Елисей: выстрели. И он выстрелил. И сказал: эта стрела избавления от Господа и стрела избавления против Сирии, и ты поразишь Сириян в Афеке вконец.\n18 И сказал Елисей: возьми стрелы. И он взял. И сказал царю Израильскому: бей по земле. И ударил он три раза, и остановился.\n19 И разгневался на него человек Божий, и сказал: надобно было бы бить пять или шесть раз, тогда ты побил бы Сириян совершенно, а теперь только три раза поразишь Сириян.",
        "new": "17 — Открой восточное окно, — сказал он. И тот открыл его.\n— Стреляй! — сказал Елисей. И он выстрелил.\n— Господня стрела победы, стрела победы над Арамом! — сказал Елисей. — Ты будешь бить арамеев при городе Афеке, пока не разобьешь их.\n18 Затем он сказал:\n— Возьми стрелы.\nИ царь Израиля взял их.\nЕлисей сказал ему:\n— Бей ими по земле.\nОн ударил три раза и остановился.\n19 Божий человек разгневался на него и сказал:\n— Ты должен был бы ударить по земле пять или шесть раз, тогда ты побил бы Арама полностью. А теперь ты разобьешь его только три раза.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": " Почему пророк рассердился?\n \nУ большинства из нас больше стрел, чем мы используем, больше веры и даров, чем мы активируем.\n \nБог избрал Саула быть первым царем Израиля. У Саула был потенциал стать великим царем. Но тот же потенциал, который мог сделать его великим царём, превратил его в ревнивого, озлобленного старика, бросающего копья в того самого преемника, которого Бог дал ему, чтобы расширить его царство.\n \nПроповедник может использовать этот микрофон, чтобы объединять людей или разъединять их.»\n \nПотенциал имеет потенциал стать ядовитым, если он не используется по       назначению. \n \nПотенциал может превратить сильного мужчину, который мог бы быть защитником слабых, в тирана по отношению к своей жене и детям. \n \nЕсли бы я налила стакан холодного молока, вы бы смогли его выпить?\n \nПотенциал — как молоко. Если выпить его вовремя — это пища, но если оставить его на месяц »\n \nКто из вас захочет пить его спустя месяц, если оно просто стояло?\n \nОно полезно для тела, если выпить его вовремя. Но если ты дашь ему выйти за пределы срока, указанного на бутылке, то оно может стать ядом для вас. \n \nВот почему некоторые из нас несчастны: из-за неиспользованного потенциала, который просто стоит.\nТеперь мой потенциал стал ядом, и я несчастен, потому что не живу в своём потенциале.\n",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "**3. Потенциал раскрывается через процесс.** ",
        "isOpen": true
      },
      {
        "type": "verse",
        "title": "1 Царств 17:34-35",
        "old": "34 И сказал Давид Саулу: раб твой пас овец у отца своего, и когда, бывало, приходил лев или медведь и уносил овцу из стада,\n35 то я гнался за ним и нападал на него и отнимал из пасти его; а если он бросался на меня, то я брал его за космы и поражал его и умерщвлял его;",
        "new": "Но Давид сказал Саулу:\n— Твой слуга пас отцовских овец, и когда, бывало, лев или медведь приходил и уносил из отары овцу,\n35 я гнался за ним, разил его и спасал овцу из его пасти. И если он бросался на меня, я хватал его за шерсть, разил и убивал.",
        "isOpen": true
      },
      {
        "type": "text",
        "text": "Давид был пастухом. Он заботился о своих овцах. Он сражался со львом и медведем.\nИ потом Бог делает его пастухом Его народа. Иезекиль 34:23\nКак ты заботился о тех овцах – так ты будешь царем над Моим народом. \n \nПотенциал раскрывается через процесс. Ты не узнаешь весь свой потенциал, если не отдашь себя процессу.\n \nБыли ли у тебя случаи в жизни, когда твой потенциал раскрылся в процессе?\nПочему мы хотим результат сразу, но не хотим проходить процесс?\n \nПроцесс раскрывает потенциал. Именно в процессе попытки раскрывается потенциал к продолжению. Бог выбирает тех, кто не боится процесса. Бог использует тех, кто пашет в тайне, в неизвестности. Бог поднимает тех, у кого руки в грязи, рукава закатаны, и кто принимает процесс. \n \nТы никогда не узнаешь свой потенциал, если будешь продолжать сопротивляться процессу, через который Бог пытается открыть его. \n \nТы не узнаешь, каким отцом ты мог бы быть, если продолжишь застревать в том, что у тебя самого его не было.\n \nТвоё прошлое — не твой потенциал, и оно даже не лучший его предсказатель. (твоя семья, отношение с отцом, твои ошибки).\nГраницей твоего потенциала является твоё предназначение и твоя настойчивость.\n \nПотенциал не прыгает через процесс, он растет через него. \n \nЗаключение: \n \nТвой потенциал имеет огромную мощь в руках Бога. \nГорчичное зерно, Давид, \n \nЕсли бы ты не имел потенциала, Бог бы уже закончил с тобой. Но ты жив. Значит, есть ещё дело».\n«Я боюсь стараться на 100%, потому что если провалюсь — это будет больно. Но Бог говорит:делай»\nТы не обязан быть идеальным. Ты призван быть верным.\n",
        "isOpen": false
      },
      {
        "type": "text",
        "text": "Потенциал не в прошлом. Потенциал — впереди.\nБог не требует от тебя того, чего не дал. Но просит использовать всё, что уже вложил».\n«Ты не микрофон, который пытается стать молотком. Ты — ты. И если ты будешь использовать свои стрелы, Бог сделает невозможное».\n«Потенциал — это не потолок, а движение. Не цель, а путь. Так что не стремись \"достичь\" потенциала. Стремись — использовать его до конца»\n \nГде у тебя уже получается реализовывать свой потенциал?\nИ где бы ты хотел реализовать свой потенциал? \n",
        "isOpen": true
      }
    ]
  }
}