{
  "1": {
    "title": "От Иоанна 4:6-30",
    "old": "11 Ибо Сын Человеческий пришел взыскать и спасти погибшее. 12 Как вам кажется? Если бы у кого было сто овец, и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся? 13 и если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся. 14 Та́к, нет воли Отца вашего Небесного, чтобы погиб один из малых сих.",
    "new": "11 продолжал Иисус. — Сын Человеческий пришел спасти погибших. 12 Как вы думаете? Если у человека есть сто овец и одна из них заблудится, то разве он не оставит девяносто девять на холмах и не пойдет искать пропавшую? 13 И если он найдет ее, то, говорю вам истину: он будет рад этой одной больше, чем девяноста девяти, которые не терялись. 14 Так и ваш Небесный Отец не хочет, чтобы потерялся хоть один из этих меньших."
  },
  "2": {
    "title": "От Матфея 18:23-35",
    "old": "23 Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими; 24 когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов; 25 а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить; 26 тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу. 27 Государь, умилосердившись над рабом тем, отпустил его и долг простил ему. 28 Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что́ должен. 29 Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе. 30 Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга. 31 Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее. 32 Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня; 33 не надлежало ли и тебе помиловать товарища твоего, ка́к и я помиловал тебя? 34 И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга. 35 Та́к и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.",
    "new": "23 Царство Небесное можно сравнить с царем, который решил рассчитаться со своими слугами. 24 Когда царь начал расчет, то первым к нему привели того, кто был должен ему десять тысяч талантов. 25 Так как у должника не было чем расплатиться, то царь повелел продать для уплаты долга самого должника, его жену, детей и всё их имущество. 26 Слуга пал и, поклонившись ему, стал просить: «Дай мне еще немного времени, и я всё выплачу». 27 Царь пожалел слугу, простил ему весь долг и отпустил его. 28 Тот вышел и, встретив такого же слугу, который должен был ему всего 100 динариев, схватил его и начал душить. «Верни сейчас же всё, что ты мне должен», — требовал он. 29 Должник пал ему в ноги и стал умолять: «Дай мне еще немного времени, и я всё выплачу». 30 Но тот не захотел ждать и бросил его в темницу, пока не будет выплачен весь его долг. 31 Другие слуги видели, что произошло, и это их возмутило. Они пошли и рассказали всё царю. 32 Тогда царь позвал слугу. «Ах ты, злой слуга, — сказал он, — я по твоей просьбе простил тебе все долги, 33 так неужели и ты не мог простить своего товарища, как и я простил тебя?» 34 Разгневавшись, царь отдал его в руки истязателей до тех пор, пока тот не выплатит весь свой долг. 35 Так и Мой Небесный Отец поступит с вами, если не простите брата от всего сердца."
  },
  "3": {
    "title": "От Луки 15:11-32",
    "old": "11 Еще сказал: у некоторого человека было два сына; 12 и сказал младший из них отцу: отче! дай мне следующую мне часть имения. И отец разделил им имение. 13 По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю сторону и там расточил имение свое, живя распутно. 14 Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться; 15 и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней; 16 и он рад был наполнить чрево свое рожка́ми, которые ели свиньи, но никто не давал ему. 17 Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода; 18 встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою 19 и уже недостоин называться сыном твоим; прими меня в число наемников твоих. 20 Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его. 21 Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим. 22 А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги; 23 и приведите откормленного теленка, и заколите; станем есть и веселиться! 24 ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться. 25 Старший же сын его был на поле; и возвращаясь, когда приблизился к дому, услышал пение и ликование; 26 и, призвав одного из слуг, спросил: что это такое? 27 Он сказал ему: брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым. 28 Он осердился и не хотел войти. Отец же его, выйдя, звал его. 29 Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими; 30 а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка. 31 Он же сказал ему: сын мой! ты всегда со мною, и всё мое твое, 32 а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся.",
    "new": "11 Иисус продолжал: — У одного человека было два сына. 12 Младший сказал отцу: «Отец, дай мне ту часть наследства, которая причитается мне». И отец разделил имущество между сыновьями. 13 Через несколько дней младший сын собрал всё, что у него было, и отправился в далекую страну. Там он растратил все свои средства, ведя распутную жизнь. 14 Когда у него уже ничего не осталось, в той стране начался сильный голод, и он оказался в нужде. 15 Тогда он пошел и нанялся к одному из жителей той страны, а тот послал его на свои поля пасти свиней. 16 Он так голодал, что рад был набить желудок хоть стручками, которыми кормили свиней, но и тех ему не давали. 17 И, опомнившись, он сказал: «Сколько наемных работников в доме моего отца, и у них пища в избытке, а я здесь умираю от голода! 18 Пойду, вернусь к моему отцу и скажу ему: „Отец! Согрешил я против Неба и против тебя. 19 Я больше недостоин называться твоим сыном, обращайся со мной как с одним из своих батраков“». 20 И он встал и пошел к своему отцу. Он был еще далеко, когда отец увидел его, и ему стало жалко сына. Он побежал к нему навстречу, обнял его и стал целовать. 21 Сын сказал ему: «Отец! Согрешил я против Неба и против тебя. Я больше недостоин называться твоим сыном». 22 Но отец сказал своим слугам: «Идите быстрее, принесите лучшую одежду и оденьте его. Наденьте ему на палец перстень и обуйте его в сандалии. 23 Приведите откормленного теленка и зарежьте его, устроим пир и будем веселиться. 24 Ведь мой сын был мертв, и вот он опять жив! Он был потерян и нашелся!» И они начали веселиться. 25 А старший сын в это время был в поле. Когда он подходил к дому, то услышал, что в доме музыка и танцы. 26 Он подозвал одного из слуг и спросил его, что происходит. 27 «Твой брат пришел, — ответил ему тот, — и твой отец зарезал откормленного теленка, потому что его сын вернулся живым и здоровым». 28 Старший сын рассердился и не захотел зайти в дом. Тогда отец вышел и стал его уговаривать. 29 сын ответил: «Все эти годы я работал на тебя, как слуга, и всегда исполнял то, что ты говорил. Ты же никогда не давал мне даже козленка, чтобы я мог повеселиться с друзьями. 30 Но когда этот твой сын, который растратил твое имущество с блудницами, пришел домой, ты зарезал для него откормленного теленка!» 31 Тогда отец сказал: «Сынок, ты ведь всегда со мной, и всё, что у меня есть, — всё твое. 32 Но мы должны веселиться и радоваться, ведь твой брат был мертв и ожил, был потерян и нашелся!»"
  }
}