{
  "1": {
    "title": "От Матфея 18:11-14",
    "old": "11 Ибо Сын Человеческий пришел взыскать и спасти погибшее. 12 Как вам кажется? Если бы у кого было сто овец, и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся? 13 и если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся. 14 Та́к, нет воли Отца вашего Небесного, чтобы погиб один из малых сих.",
    "new": "11 продолжал Иисус. — Сын Человеческий пришел спасти погибших. 12 Как вы думаете? Если у человека есть сто овец и одна из них заблудится, то разве он не оставит девяносто девять на холмах и не пойдет искать пропавшую? 13 И если он найдет ее, то, говорю вам истину: он будет рад этой одной больше, чем девяноста девяти, которые не терялись. 14 Так и ваш Небесный Отец не хочет, чтобы потерялся хоть один из этих меньших."
  },
  "2": {
    "title": "От Матфея 18:23-35",
    "old": "23 Посему Царство Небесное подобно царю, который захотел сосчитаться с рабами своими; 24 когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов; 25 а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить; 26 тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу. 27 Государь, умилосердившись над рабом тем, отпустил его и долг простил ему. 28 Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что́ должен. 29 Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе. 30 Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга. 31 Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее. 32 Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня; 33 не надлежало ли и тебе помиловать товарища твоего, ка́к и я помиловал тебя? 34 И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга. 35 Та́к и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.",
    "new": "23 Царство Небесное можно сравнить с царем, который решил рассчитаться со своими слугами. 24 Когда царь начал расчет, то первым к нему привели того, кто был должен ему десять тысяч талантов. 25 Так как у должника не было чем расплатиться, то царь повелел продать для уплаты долга самого должника, его жену, детей и всё их имущество. 26 Слуга пал и, поклонившись ему, стал просить: «Дай мне еще немного времени, и я всё выплачу». 27 Царь пожалел слугу, простил ему весь долг и отпустил его. 28 Тот вышел и, встретив такого же слугу, который должен был ему всего 100 динариев, схватил его и начал душить. «Верни сейчас же всё, что ты мне должен», — требовал он. 29 Должник пал ему в ноги и стал умолять: «Дай мне еще немного времени, и я всё выплачу». 30 Но тот не захотел ждать и бросил его в темницу, пока не будет выплачен весь его долг. 31 Другие слуги видели, что произошло, и это их возмутило. Они пошли и рассказали всё царю. 32 Тогда царь позвал слугу. «Ах ты, злой слуга, — сказал он, — я по твоей просьбе простил тебе все долги, 33 так неужели и ты не мог простить своего товарища, как и я простил тебя?» 34 Разгневавшись, царь отдал его в руки истязателей до тех пор, пока тот не выплатит весь свой долг. 35 Так и Мой Небесный Отец поступит с вами, если не простите брата от всего сердца."
  },
  "3": {
    "title": "От Луки 15:11-32",
    "old": "11 Еще сказал: у некоторого человека было два сына; 12 и сказал младший из них отцу: отче! дай мне следующую мне часть имения. И отец разделил им имение. 13 По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю сторону и там расточил имение свое, живя распутно. 14 Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться; 15 и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней; 16 и он рад был наполнить чрево свое рожка́ми, которые ели свиньи, но никто не давал ему. 17 Придя же в себя, сказал: сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода; 18 встану, пойду к отцу моему и скажу ему: отче! я согрешил против неба и пред тобою 19 и уже недостоин называться сыном твоим; прими меня в число наемников твоих. 20 Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился; и, побежав, пал ему на шею и целовал его. 21 Сын же сказал ему: отче! я согрешил против неба и пред тобою и уже недостоин называться сыном твоим. 22 А отец сказал рабам своим: принесите лучшую одежду и оденьте его, и дайте перстень на руку его и обувь на ноги; 23 и приведите откормленного теленка, и заколите; станем есть и веселиться! 24 ибо этот сын мой был мертв и ожил, пропадал и нашелся. И начали веселиться. 25 Старший же сын его был на поле; и возвращаясь, когда приблизился к дому, услышал пение и ликование; 26 и, призвав одного из слуг, спросил: что это такое? 27 Он сказал ему: брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым. 28 Он осердился и не хотел войти. Отец же его, выйдя, звал его. 29 Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими; 30 а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка. 31 Он же сказал ему: сын мой! ты всегда со мною, и всё мое твое, 32 а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся.",
    "new": "11 Иисус продолжал: — У одного человека было два сына. 12 Младший сказал отцу: «Отец, дай мне ту часть наследства, которая причитается мне». И отец разделил имущество между сыновьями. 13 Через несколько дней младший сын собрал всё, что у него было, и отправился в далекую страну. Там он растратил все свои средства, ведя распутную жизнь. 14 Когда у него уже ничего не осталось, в той стране начался сильный голод, и он оказался в нужде. 15 Тогда он пошел и нанялся к одному из жителей той страны, а тот послал его на свои поля пасти свиней. 16 Он так голодал, что рад был набить желудок хоть стручками, которыми кормили свиней, но и тех ему не давали. 17 И, опомнившись, он сказал: «Сколько наемных работников в доме моего отца, и у них пища в избытке, а я здесь умираю от голода! 18 Пойду, вернусь к моему отцу и скажу ему: „Отец! Согрешил я против Неба и против тебя. 19 Я больше недостоин называться твоим сыном, обращайся со мной как с одним из своих батраков“». 20 И он встал и пошел к своему отцу. Он был еще далеко, когда отец увидел его, и ему стало жалко сына. Он побежал к нему навстречу, обнял его и стал целовать. 21 Сын сказал ему: «Отец! Согрешил я против Неба и против тебя. Я больше недостоин называться твоим сыном». 22 Но отец сказал своим слугам: «Идите быстрее, принесите лучшую одежду и оденьте его. Наденьте ему на палец перстень и обуйте его в сандалии. 23 Приведите откормленного теленка и зарежьте его, устроим пир и будем веселиться. 24 Ведь мой сын был мертв, и вот он опять жив! Он был потерян и нашелся!» И они начали веселиться. 25 А старший сын в это время был в поле. Когда он подходил к дому, то услышал, что в доме музыка и танцы. 26 Он подозвал одного из слуг и спросил его, что происходит. 27 «Твой брат пришел, — ответил ему тот, — и твой отец зарезал откормленного теленка, потому что его сын вернулся живым и здоровым». 28 Старший сын рассердился и не захотел зайти в дом. Тогда отец вышел и стал его уговаривать. 29 сын ответил: «Все эти годы я работал на тебя, как слуга, и всегда исполнял то, что ты говорил. Ты же никогда не давал мне даже козленка, чтобы я мог повеселиться с друзьями. 30 Но когда этот твой сын, который растратил твое имущество с блудницами, пришел домой, ты зарезал для него откормленного теленка!» 31 Тогда отец сказал: «Сынок, ты ведь всегда со мной, и всё, что у меня есть, — всё твое. 32 Но мы должны веселиться и радоваться, ведь твой брат был мертв и ожил, был потерян и нашелся!»"
  },
  "4": {
    "title": "От Луки 11:10-13",
    "old": "10 ибо всякий просящий получает, и ищущий находит, и стучащему отворят. 11 Какой из вас отец, когда сын попросит у него хлеба, подаст ему камень? или, когда попросит рыбы, подаст ему змею вместо рыбы? 12 Или, если попросит яйца, подаст ему скорпиона? 13 Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него. ",
    "new": "10 Кто просит — получает, и кто ищет — находит, и кто стучит — тому откроют. 11 Есть ли среди вас такой отец, который даст своему сыну змею, когда тот попросит рыбы? 12 Или, если тот попросит яйцо, даст ему скорпиона? 13 Если вы, будучи злы, умеете давать своим детям благие дары, то тем более Небесный Отец даст Святого Духа тем, кто просит у Него! "
  },
  "5": {
    "title": "3 Царства 3:16-28",
    "old": "16 Тогда пришли две женщины блудницы к царю и стали пред ним. 17 И сказала одна женщина: о, господин мой! я и эта женщина живем в одном доме; и я родила при ней в этом доме; 18 на третий день после того, как я родила, родила и эта женщина; и были мы вместе, и в доме никого постороннего с нами не было; только мы две были в доме; 19 и умер сын этой женщины ночью, ибо она заспала его; 20 и встала она ночью, и взяла сына моего от меня, когда я, раба твоя, спала, и положила его к своей груди, а своего мертвого сына положила к моей груди; 21 утром я встала, чтобы покормить сына моего, и вот, он был мертвый; а когда я всмотрелась в него утром, то это был не мой сын, которого я родила. 22 И сказала другая женщина: нет, мой сын живой, а твой сын мертвый. А та говорила ей: нет, твой сын мертвый, а мой живой. И говорили они так пред царем. 23 И сказал царь: эта говорит: мой сын живой, а твой сын мертвый; а та говорит: нет, твой сын мертвый, а мой сын живой. 24 И сказал царь: подайте мне меч. И принесли меч к царю. 25 И сказал царь: рассеките живое дитя надвое и отдайте половину одной и половину другой. 26 И отвечала та женщина, которой сын был живой, царю, ибо взволновалась вся внутренность ее от жалости к сыну своему: о, господин мой! отдайте ей этого ребенка живого и не умерщвляйте его. А другая говорила: пусть же не будет ни мне, ни тебе, рубите. 27 И отвечал царь и сказал: отдайте этой живое дитя, и не умерщвляйте его: она — его мать. 28 И услышал весь Израиль о суде, как рассудил царь; и стали бояться царя, ибо увидели, что мудрость Божия в нем, чтобы производить суд.",
    "new": "16 Однажды к царю пришли две женщины-блудницы и встали перед ним. 17 Одна из них сказала: — О мой господин! Мы с этой женщиной живем в одном доме, и когда она была в доме, я родила. 18 А на третий день после этого родила и она. Мы были вместе; никого с нами в доме не было, только мы вдвоем. 19 Ночью сын этой женщины умер, потому что она случайно задавила его во сне. 20 Среди ночи она поднялась и взяла моего сына, пока твоя служанка спала. Она положила его к своей груди, а своего мертвого сына положила к моей груди. 21 Утром я встала, чтобы покормить своего сына, а он мертвый, но когда утром я рассмотрела его, мне стало ясно, что это не мой сын, которого я родила. 22 Другая женщина сказала: — Нет! Тот, что живой, — это мой сын; твой — тот, что мертвый. Но первая настаивала: — Нет! Тот, что мертвый, — твой, а живой — мой! И так они препирались перед царем. 23 Царь сказал: — Одна говорит: «Мой сын жив, а твой мертв», а другая говорит: «Нет! Твой сын мертв, а мой жив». 24 Затем царь сказал: — Принесите мне меч. И царю принесли меч. 25 Тогда он повелел: — Разрубите живого ребенка надвое и дайте половину одной и половину другой. 26 У той женщины, чей сын был жив, вздрогнуло сердце от жалости к своему сыну, и она сказала царю: — О мой господин! Отдайте ей ребенка живым! Не убивайте его! Но другая сказала: — Ни я, ни ты его не получим. Разрубите его! 27 Тогда царь постановил: — Отдайте живого ребенка первой женщине. Не убивайте его; она — его мать. 28 Когда весь Израиль услышал о приговоре, который вынес царь, они стали уважать его, потому что увидели, что в нем мудрость от Бога, чтобы творить суд."
  },
  "6": {
    "title": "От Матфея 20:1-16",
    "old": "1 Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой 2 и, договорившись с работниками по динарию на день, послал их в виноградник свой; 3 выйдя около третьего часа, он увидел других, стоящих на торжище праздно, 4 и им сказал: идите и вы в виноградник мой, и что́ следовать будет, дам вам. Они пошли. 5 Опять выйдя около шестого и девятого часа, сделал то́ же. 6 Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: что́ вы стоите здесь целый день праздно? 7 Они говорят ему: никто нас не нанял. Он говорит им: идите и вы в виноградник мой, и что́ следовать будет, полу́чите. 8 Когда же наступил вечер, говорит господин виноградника управителю своему: позови работников и отдай им плату, начав с последних до первых. 9 И пришедшие около одиннадцатого часа получили по динарию. 10 Пришедшие же первыми думали, что они получат больше, но получили и они по динарию; 11 и, получив, стали роптать на хозяина дома 12 и говорили: эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной. 13 Он же в ответ сказал одному из них: друг! я не обижаю тебя; не за динарий ли ты договорился со мною? 14 возьми свое и пойди; я же хочу дать этому последнему то́ же, что́ и тебе; 15 разве я не властен в своем делать, что́ хочу? или глаз твой завистлив оттого, что я добр? 16 Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.",
    "new": "1 Небесное Царство подобно хозяину, который рано утром вышел нанять людей на работу в своем винограднике. 2 Он договорился с ними, что заплатит им по динарию за день работы, и послал их в свой виноградник. 3 В третьем часу он опять вышел и увидел, что на площади еще стоят люди без работы. 4 Он говорит им: «Идите и вы работать в мой виноградник, и я заплачу вам по справедливости». 5 Те пошли. В шестом и в девятом часу он опять выходил и делал то же самое. 6 Потом он вышел в одиннадцатом часу и вновь нашел стоящих людей. «Что вы тут стоите весь день без дела?» — спросил он их. 7 «Никто нас не нанял», — ответили те. «Идите и вы работать в мой виноградник», — говорит им хозяин. 8 Наступил вечер, и хозяин сказал своему управляющему: «Позови всех работников и выдай им плату. Начни с тех, которые были наняты последними, и в конце рассчитайся с теми, кто нанят утром». 9 Работники, которых наняли в одиннадцатом часу, пришли, и каждый из них получил по динарию. 10 Подошла очередь работников, нанятых первыми. Они ожидали, что получат больше, но каждый из них тоже получил по одному динарию. 11 Получив плату, они стали роптать на хозяина: 12 «Те, кого ты нанял последними, работали всего один час, и ты заплатил им столько же, сколько и нам, а мы трудились в такую жару весь день!» 13 Хозяин ответил одному из них: «Друг, я же не обманываю тебя. Разве ты не согласился работать за один динарий? 14 Так возьми свою плату и иди. А я хочу заплатить тем, кого я нанял последними, столько же, сколько и тебе. 15 Не вправе ли я распоряжаться своими деньгами так, как хочу? Или, может, моя щедрость вызывает в тебе зависть?» 16 Так вот, последние будут первыми, и первые — последними."
  }
}