{
  "1": {
    "title": "от Иоанна 4:6-30",
    "old": "6 Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа. 7 Приходит женщина из Самарии почерпнуть воды. Иисус говорит ей: дай Мне пить. 8 Ибо ученики Его отлучились в город купить пищи. 9 Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются. 10 Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: «дай Мне пить», то ты сама просила бы у Него, и Он дал бы тебе воду живую. 11 Женщина говорит Ему: господин! тебе и почерпнуть нечем, а колодезь глубок; откуда же у тебя вода живая? 12 Неужели ты больше отца нашего Иакова, который дал нам этот колодезь и сам из него пил, и дети его, и скот его? 13 Иисус сказал ей в ответ: всякий, пьющий воду сию, возжаждет опять, 14 а кто будет пить воду, которую Я дам ему, тот не будет жаждать вовек; но вода, которую Я дам ему, сделается в нём источником воды, текущей в жизнь вечную. 15 Женщина говорит Ему: господин! дай мне этой воды, чтобы мне не иметь жажды и не приходить сюда черпать. 16 Иисус говорит ей: пойди, позови мужа твоего и приди сюда. 17 Женщина сказала в ответ: у меня нет мужа. Иисус говорит ей: правду ты сказала, что у тебя нет мужа, 18 ибо у тебя было пять мужей, и тот, которого ныне имеешь, не муж тебе; это справедливо ты сказала. 19 Женщина говорит Ему: Господи! вижу, что Ты пророк. 20 Отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме. 21 Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу. 22 Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение — от Иудеев. 23 Но настанет время, и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе. 24 Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине. 25 Женщина говорит Ему: знаю, что придёт Мессия, то есть Христос; когда Он придёт, то возвестит нам всё. 26 Иисус говорит ей: это Я, Который говорю с тобою. 27 В это время пришли ученики Его и удивились, что Он разговаривал с женщиною; однако ж ни один не сказал: «чего Ты требуешь?» или: «о чём говоришь с нею?» 28 Тогда женщина оставила водонос свой и пошла в город, и говорит людям: 29 пойдите, посмотрите Человека, Который сказал мне всё, что я сделала: не Он ли Христос? 30 Они вышли из города и пошли к Нему.",
    "new": "6 Там был колодец Иакова, и Иисус, уставший после дороги, сел у колодца отдохнуть. Это было около шестого часа. 7 К колодцу пришла за водой одна самарянка. Дай Мне, пожалуйста, напиться воды, — попросил её Иисус. Ученики Его в это время пошли в город купить еды. 9 Самарянка удивилась: Ты иудей, а я самарянка, как это Ты можешь просить у меня напиться? (Дело в том, что иудеи не пользуются общей посудой с самарянами.) 10 Иисус ответил ей: Если бы ты знала о даре Божьем и о том, Кто просит у тебя напиться, ты бы сама попросила Его, и Он дал бы тебе живой воды. 11 Женщина сказала: Господин, Тебе и зачерпнуть-то нечем, а колодец глубок. Откуда же у Тебя живая вода? 12 Неужели Ты больше нашего предка Иакова, который оставил нам этот колодец и сам пил из него, и его сыновья пили, и стада его пили? 13 Иисус ответил: Кто пьет эту воду, тот опять захочет пить. 14 Тот же, кто пьет воду, которую Я дам ему, никогда больше не будет мучим жаждой. Вода, которую Я ему дам, станет в нём источником, текущим в вечную жизнь. 15 Женщина сказала Ему: Господин, так дай же мне такой воды, чтобы я больше не хотела пить, и мне не нужно было приходить сюда за водой. 16 Он сказал ей: Пойди, позови своего мужа и возвращайся сюда. 17 У меня нет мужа, — ответила женщина. Иисус сказал ей: Ты права, когда говоришь, что у тебя нет мужа. 18 Ведь у тебя было пять мужей, и тот, с кем ты сейчас живешь, не муж тебе; это ты правду сказала. 19 Господин, — сказала женщина, — я вижу, что Ты пророк. 20 Так объясни же мне, почему наши отцы поклонялись на этой горе, а вы, иудеи, говорите, что Богу следует поклоняться в Иерусалиме? 21 Иисус ответил: Поверь Мне, женщина, настанет время, когда вы будете поклоняться Отцу не на этой горе и не в Иерусалиме. 22 Вы, самаряне, и сами толком не знаете, чему вы поклоняетесь, мы же знаем, чему поклоняемся, ведь спасение — от иудеев. 23 Но наступит время, и уже наступило, когда истинные поклонники будут поклоняться Отцу в духе и истине, потому что именно таких поклонников ищет Себе Отец. 24 Бог есть Дух, и поклоняющиеся Ему должны поклоняться в духе и истине. 25 Женщина сказала: Я знаю, что должен прийти Мессия, Которого называют Христом; вот когда Он придет, Он нам всё и объяснит. 26 Иисус сказал ей: Это Я, Тот, Кто говорит с тобой. В это время возвратились Его ученики и удивились, что Иисус разговаривает с женщиной. Но никто, однако, не спросил, что Он хотел и почему Он с ней говорил. 28 Женщина оставила свой кувшин для воды, вернулась в город и сказала людям: 29 Идите и посмотрите на Человека, Который рассказал мне всё, что я сделала. Не Христос ли Он? 30 Народ из города пошел к Иисусу."
  },
  "2": {
    "title": "Исаия 53:1-12",
    "old": "1 Кто поверил слышанному от нас, и кому открылась мышца Господня? 2 Ибо Он взошёл пред Ним, как отпрыск и как росток из сухой земли; нет в Нём ни вида, ни величия; и мы видели Его, и не было в Нём вида, который привлекал бы нас к Нему. 3 Он был презрен и умалён пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лицо своё; Он был презираем, и мы ни во что ставили Его. 4 Но Он взял на Себя наши немощи и понёс наши болезни; а мы думали, что Он был поражаем, наказуем и уничижён Богом. 5 Но Он изъязвлён был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нём, и ранами Его мы исцелились. 6 Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас. 7 Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, ведён был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих. 8 От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь. 9 Ему назначали гроб со злодеями, но Он погребён у богатого, потому что не сделал греха, и не было лжи в устах Его. 10 Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесёт жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его. 11 На подвиг души Своей Он будет смотреть с довольством; через познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесёт. 12 Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтён был, тогда как Он понёс на Себе грех многих и за преступников сделался ходатаем.",
    "new": "1 Кто поверил слышанному от нас, и кому открылась мышца Господня? 2 Он пророс перед Ним, как нежный побег и как корень из сухой земли. Не было в Нем ни красы, ни величия, чтобы нам смотреть на Него; не было в Его облике ничего, что привлекло бы нас. 3 Он был презрен и отвергнут людьми, человек скорбей, знакомый с немощью. Как тот, от кого прячут лица, Он был презираем, и мы ни во что не ставили Его. 4 Но Он взял на Себя наши немощи и понес наши боли. Мы же думали: разит Его Бог за грехи Его, бьет Его — вот Он и мучается. 5 А Он был изранен за наши грехи, сокрушаем за наши беззакония; Он понес наказание, чтобы мы получили мир, и ранами Его мы исцелились. 6 Все мы, как овцы, сбились с пути, каждый из нас пошел своей дорогой, но на Него Господь возложил все грехи наши. 7 Он был угнетаем и мучим, но уст Своих не открывал. Как ягненок, Он был веден на заклание, и как овца перед стригущими безмолвна, так и Он не открывал уст Своих. 8 Он был схвачен и несправедливо судим. Кто может рассказать о Его потомках? Ведь Он был отторгнут от земли живых; за преступления Моего народа был поражен. 9 Могилу Ему отвели с нечестивыми, но Он был похоронен у богатого, потому что не совершал преступлений, и в устах Его не было никакой лжи. 10 Но Господу было угодно сокрушить Его и предать мучению. Когда же Его жизнь станет жертвой повинности, Он увидит Свое потомство и продлит Свои дни; и свершится через Него воля Господня. 11 После страданий Своих Он увидит свет и порадуется. Через познание Его Мой праведный Слуга многих оправдает и понесет их грехи. 12 Поэтому Я дам Ему удел с великими, и добычу разделит Он с сильными, потому что жизнь Свою предал на смерть и был причислен к преступникам, тогда как Он понес грех многих и за преступников ходатайствовал."
  },
  "3": {
    "title": "От Луки 7:36-48",
    "old": "36 Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлёг. 37 И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром 38 и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром. 39 Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница. 40 Обратившись к нему, Иисус сказал: Симон! Я имею нечто сказать тебе. Он говорит: скажи, Учитель. 41 Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят, 42 но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его? 43 Симон отвечал: думаю, тот, которому более простил. Он сказал ему: правильно ты рассудил. 44 И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришёл в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла; 45 ты целования Мне не дал, а она, с тех пор как Я пришёл, не перестаёт целовать у Меня ноги; 46 ты головы Мне маслом не помазал, а она миром помазала Мне ноги. 47 А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит. 48 Ей же сказал: прощаются тебе грехи.",
    "new": "36 Один из фарисеев пригласил Иисуса к себе на обед. Иисус пришёл к нему в дом и возлег у стола. 37 В это время одна женщина из этого города, которая была известна как грешница, узнав, что Иисус обедает в доме фарисея, принесла туда алебастровый кувшин, в котором было очень дорогое ароматическое масло. 38 Женщина встала сзади у ног Иисуса и, плача, обливала Его ноги слезами. Она стала вытирать Ему ноги своими волосами, целовала их и натирала ароматическим маслом. 39 Фарисей, пригласивший Иисуса, увидел это, и подумал: «Если бы Этот Человек действительно был пророком, то Он знал бы, что женщина, которая к Нему прикасается, — грешница». 40 Тогда Иисус сказал ему: Симон, Я хочу тебе что-то сказать. Говори, Учитель, — ответил тот. 41 Два человека были должны одному и тому же заимодавцу, — начал Иисус. — Один должен был пятьсот динариев, а другой — пятьдесят. 42 И тому, и другому было нечем вернуть долг, и кредитор простил долг им обоим. Кто из них, по-твоему, будет больше любить его? 43 Симон ответил: Я думаю, тот, кому был прощен больший долг. Ты правильно рассудил, — сказал Иисус. 44 И, повернувшись к женщине, сказал Симону: Ты видишь эту женщину? Я пришёл в твой дом, и ты не дал Мне даже воды, чтобы вымыть ноги, а она омыла Мои ноги слезами и вытерла своими волосами! 45 Ты даже не поцеловал Меня при встрече, а эта женщина, с тех пор как Я вошел в дом, не перестает целовать Мне ноги. 46 Ты не помазал Мне голову маслом, а она драгоценным ароматическим маслом помазала Мне ноги. 47 Поэтому Я говорю тебе: прощены ей грехи её, которых было немало, из-за этого она и возлюбила так сильно. А тот, кому мало прощено, и любит мало. 48 Потом Он сказал женщине: Твои грехи прощены."
  }
}