[
  {
    "link": "От Иоанна 1:12",
    "content": "А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими."
  },
  {
    "link": "От Иоанна 14:6",
    "content": "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня."
  },



  {
    "link": "От Луки 6:36",
    "content": "Итак, будьте милосерды, как и Отец ваш милосерд."
  },
  {
    "link": "Исаия 40:11",
    "content": "Как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных."
  },
  {
    "link": "Исаия 64:8",
    "content": "Но ныне, Господи, Ты — Отец наш; мы — глина, а Ты — образователь наш, и все мы — дело руки Твоей."
  },



  {
    "link": "От Иоанна 14:13",
    "content": "И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне."
  },
  {
    "link": "Иеремия 1:5",
    "content": "Прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя."
  },
  {
    "link": "От Иоанна 15:5",
    "content": "Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего."
  },



  {
    "link": "От Иоанна 3:16",
    "content": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную."
  },
  {
    "link": "Иеремия 31:3",
    "content": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение."
  },
  {
    "link": "Псалтырь 138:13",
    "content": "Ибо Ты устроил внутренности мои и соткал меня во чреве матери моей."
  },



  {
    "link": "1 Иоанна 4:10",
    "content": "В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши."
  },
  {
    "link": "1 Иоанна 4:11-12",
    "content": "Возлюбленные! если так возлюбил нас Бог, то и мы должны любить друг друга. Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас."
  },
  {
    "link": "1 Иоанна 4:16",
    "content": "И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем."
  },



  {
    "link": "От Матфея 5:48",
    "content": "Итак будьте совершенны, как совершен Отец ваш Небесный."
  },
  {
    "link": "Римлянам 8:38-39",
    "content": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем."
  },
  {
    "link": "От Матфея 7:11",
    "content": "Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него."
  },



  {
    "link": "От Матфея 5:16",
    "content": "Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного."
  },
  {
    "link": "От Матфея 28:19-20",
    "content": "Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь."
  },

  {
    "link": "YSV",
    "content": "Семинар закончился, стихов пока нет :)"
  }
]